{"meta":{"title":"记忆中那些年","subtitle":"Sanotsu的博客","description":"缱绻绸缪缠绵绿，经纬纺织缥缈红。<br> 怅怅懆懆惵惙惙，惶惶悢悢愫悾悾。","author":"Sanotsu","url":"http://past.swmlee.com","root":"/"},"pages":[{"title":"关于","date":"2019-02-15T11:52:52.000Z","updated":"2020-01-05T10:01:56.830Z","comments":true,"path":"about/index.html","permalink":"http://past.swmlee.com/about/index.html","excerpt":"","text":"曾经的文学爱好者，现在的脑残小码农。如今生活如此艰辛，且莫忘怀也曾年轻。别让美好的记忆封存在纸本上，悄悄看或许我们的历程都这样。"},{"title":"分类","date":"2019-02-14T13:16:12.000Z","updated":"2019-03-10T06:56:49.742Z","comments":true,"path":"categories/index.html","permalink":"http://past.swmlee.com/categories/index.html","excerpt":"","text":""},{"title":"tags","date":"2019-02-15T11:51:51.000Z","updated":"2019-03-10T06:57:18.712Z","comments":true,"path":"tags/index.html","permalink":"http://past.swmlee.com/tags/index.html","excerpt":"","text":""},{"title":"值得一读","date":"2019-05-19T06:48:22.000Z","updated":"2019-12-12T13:33:07.514Z","comments":true,"path":"worthreading/index.html","permalink":"http://past.swmlee.com/worthreading/index.html","excerpt":"","text":"虽然我是把所有的都誊上来，都算糟粕。但是以下篇幅，个人推荐，值得一看： 作梦飞蝶窗外田径场遗景孤独的心境冬，无雪，凉城市的柔情一个人的样子没了趣去她说示门口与门哥哥余晖野菊花低人一等，叹他人生活惊心动魄今又清明盗光每个女生都有穿裙子的权利"},{"title":"作己则","date":"2019-03-12T11:33:26.000Z","updated":"2019-12-12T13:33:07.514Z","comments":true,"path":"zuojize/index.html","permalink":"http://past.swmlee.com/zuojize/index.html","excerpt":"","text":"“作己则”为我主要高二时间（大约2010年10月1日到2011年5月2日），在闲暇之余写完的一个笔记本，想想当时一个本子写完了，也应该有个名字吧，于是它就出现了。 里面有写人写事，杂文小说，读书有怀，更多的是可以看到一个孤独患者的内心思想。如果曾经年轻的人也自觉是个孤独内向的人，不敢与人交流，年轻而有思想丰富，或许我们都曾想过同样的事情，经历同样的生活。 根据文成时间，整理如下：1.六国必亡论2.驳稻茬人生论"}],"posts":[{"title":"妍","slug":"youqingxu/15yan","date":"2019-05-19T08:39:01.000Z","updated":"2020-01-05T10:10:47.271Z","comments":true,"path":"2019/05/19/youqingxu/15yan/","link":"","permalink":"http://past.swmlee.com/2019/05/19/youqingxu/15yan/","excerpt":"最近写女字旁好像挺顺手的，因为大抵是想她了。诚然四个月不见，一来电就放电，多么可笑而可悲啊！","text":"最近写女字旁好像挺顺手的，因为大抵是想她了。诚然四个月不见，一来电就放电，多么可笑而可悲啊！ 如果说我没这样做，心情是否会如此呢？我走在路上埋着头，看不到前进的方向，我又是在延着什么走呢？考过试后，发下答案，知道了大抵的成绩。可是我怎么就不是为这个悲伤呢？我以前说的一句话，他却来告诉我：“当你失败是没有人来安慰你，而嘲笑者，却是你所熟知的人。”我心虽不甘，可我无从得意。 “三年得两句，一吟泪双流。”昨天我夜自习看去年写的作文，写着一片让我看时落了三次泪。现在每每想来都让我心疼。当初的我是多么的清醒啊，可现在的我是在想些什么呢？ 我不知道我在想什么，我失去了对美的追求。 数学老师昨夜守学在分析成绩时说对书写问题，他在那里说着：“假如我是个女性的话，要是哪个向我求爱，首先一定要亲手写一封求爱信……”打赌我是无所可以了。写得字一激动，自己都不认识。要写一封求爱信，我该怎么写呢？ 我时常凝望她，可惜她不知道。我时常故意说话给她听，她不明白。她在他身上纠结成歌，我就在原地憔悴成海。芭蕉紫了，樱桃没了，什么都没了，除了剩下的。 有时我在想，要是有一个人懂我一点该我好啊，什么作文写诗没个堪寄。写出来一心只想给想给的人看，可总有其它人在暗暗讥讽。或许这是我自找的，分析问题不清明，我想我要干件大事了。我想了快半年了，什么时候才能出个大纲？我有一个梦想，我字太潦，希望能把它变成铅字，那么她和他们都可以认得了。她的心湖不平，我的心也怅悲，或许给主人公也亮个明目吧。 最近几乎日有所记，可回头看时却发现都没有意义，不然那三落泪的。要知道，我已经太久没有发泄过了，想大声唱歌也不行，想大喊叫也不行，什么都没有，只有落寞地一个人在看着想着一件事，语无伦次。风流人物，心情好否，不可一世。天之苍苍也不力，地之昏昏也无涯，找个什么角落，我要构思一下他。我在下一刻就不得不把所有精力投入进去，然后死在里面。 我总这样想，我很饿，她很妍，然后我离开她，他该有一个怎样的故事呢？ 我该有一个怎样的故事呢？ 文成：2011/05/14 09:40誊写：2019/5/19 14:25","categories":[{"name":"高中印象","slug":"高中印象","permalink":"http://past.swmlee.com/categories/高中印象/"},{"name":"无病呻吟","slug":"高中印象/无病呻吟","permalink":"http://past.swmlee.com/categories/高中印象/无病呻吟/"}],"tags":[]},{"title":"失","slug":"youqingxu/14shi","date":"2019-05-19T08:38:53.000Z","updated":"2020-01-05T10:10:48.328Z","comments":true,"path":"2019/05/19/youqingxu/14shi/","link":"","permalink":"http://past.swmlee.com/2019/05/19/youqingxu/14shi/","excerpt":"我觉得我可以不再想她了，三千里路云和月，我都睡下了。我不知道那封信能否寄到她手中，反正我是尽力了，如果天不帮我，我真没有办法了。 老实说，我记得我有条狗，没名的狗，因为毛色黑白相间，所以我叫它花儿。花陪了我十一年，然后就去了别的地方。我老实想着人不如狗。我冷冷静静地待了它十一年，可她每次见到我都很高兴。我没有像小学捏造作文那样说些心里话给她听，可我每次摸她的头却感觉很温暖，很实在。我对不起她，因为在她生活最后的七八年中，都是带着铁圈过日。偶尔晚上解开绳子，让她撒一回野，第二天天亮一打开门，它就出现在门口。每次解绳子的时，她总欢快地叫着，跳着。解了之后在我身边快速高兴地跑来跑去，然后消失在黑幕中。","text":"我觉得我可以不再想她了，三千里路云和月，我都睡下了。我不知道那封信能否寄到她手中，反正我是尽力了，如果天不帮我，我真没有办法了。 老实说，我记得我有条狗，没名的狗，因为毛色黑白相间，所以我叫它花儿。花陪了我十一年，然后就去了别的地方。我老实想着人不如狗。我冷冷静静地待了它十一年，可她每次见到我都很高兴。我没有像小学捏造作文那样说些心里话给她听，可我每次摸她的头却感觉很温暖，很实在。我对不起她，因为在她生活最后的七八年中，都是带着铁圈过日。偶尔晚上解开绳子，让她撒一回野，第二天天亮一打开门，它就出现在门口。每次解绳子的时，她总欢快地叫着，跳着。解了之后在我身边快速高兴地跑来跑去，然后消失在黑幕中。 许多美好的记忆已经不用再提了，我想我懂的。如今的确是受了点人的思想，不受物，开始好色了。我想，无论飞黄或残红，终究是无法代替她的。我开始念人，可惜千万的人，有谁会记得我。我看着有的人迷失方向，失足崖下，可他们倔强地不听我的话，然后骄傲地说，“我也不相信了。” 青山请为荫，沃土殷作棺。问我何处葬，得君此地勘。无能芊芊手，不才滔滔畔。天高莫难伤，匆匆小径延。 其实我不知道她葬在何处，因为她死的时时间我在学校。家里人说她是老死的，可我真真不知道原因。听听声音也不见明了，真真难过。 我有些失望，真的无能了。 真该拿点时间来画壁了，因为我真的想这样做。我不过也觉得自己干了件大事，那就是我避开着一个很重要的话题，那就是她。 I will come back！ 终结者说的，我不知道是否还会找到回家的路，不过我内心的确很难过地在挣扎着。 千万别相信我，不然就有一个书生。 Let’s begin！ 文成：2011/05/11 21:17誊写：2019/5/19 14:07","categories":[{"name":"高中印象","slug":"高中印象","permalink":"http://past.swmlee.com/categories/高中印象/"},{"name":"无病呻吟","slug":"高中印象/无病呻吟","permalink":"http://past.swmlee.com/categories/高中印象/无病呻吟/"}],"tags":[]},{"title":"小","slug":"youqingxu/13xiao","date":"2019-05-19T08:38:45.000Z","updated":"2020-01-05T10:10:49.406Z","comments":true,"path":"2019/05/19/youqingxu/13xiao/","link":"","permalink":"http://past.swmlee.com/2019/05/19/youqingxu/13xiao/","excerpt":"老实话，我都无法，我还有什么办法来排遣这一种忧郁，老就想开口大骂一顿，就是无法顿悟。 无论我牵强用什么大理都无法说服我自己，无论当初用什么方式镇压也不得已。可是我却不知道那是一种什么感觉，想也想不通，也弄不明白，什么关系什么借喻。","text":"老实话，我都无法，我还有什么办法来排遣这一种忧郁，老就想开口大骂一顿，就是无法顿悟。 无论我牵强用什么大理都无法说服我自己，无论当初用什么方式镇压也不得已。可是我却不知道那是一种什么感觉，想也想不通，也弄不明白，什么关系什么借喻。 我觉得这日子好累，我不得不抗下去，有千番言语竟没个意义，上天给了我生的愿望，却没给我生得勇生，我是只能天天地活着，而不是生。这是怎样的幸福者哀痛者。 有一种方法就是消去反应，就是远之，然后就消了。我是个喜新厌旧的人，所以有时间就有可能。 没有一个懂得人，也没有一颗动的心，这是我之所以形容不出是如何感觉来。 我想写一首诗，可是江郎才尽。我要写一首能表达我情意的诗，可我没那么多典故。 我本以为能找到一个两个说些什么，现在可算明白此中滋味，这就是悲，我何处就者，什么狗屁不通，全然是心之所骛。乱我心者，彼去之，无可远非，其之无为。 无喜无悲，无乐无非，无长无短，无苦无乐，无能无为，无弃无守，无扬无赞，无思无念，无相无生，无全无残，无奈无飞，无心无德，无良无善，无知无昧，无喧无静，无佳无乱，无人无袂，无干无栏，无倚无盼，无望无企，无私无怨，无才无资，无容无颜，无言无悱。……说也罢，无可远非。 “狗日的小日本，大爷我跟你拼了。”“你老子我不踹你两脚，你不知道你老子几号鞋。”我自得错了对象，我愿作一个人的远帆，历的人多了，也就知道日子艰难。 可我无能为力。 “哪有天才，我只是把别人喝咖啡的时间用在工作上了。”“我好像是一头牛，吃的是草，挤的是奶。” 看一眼，一眼，又一眼，子与我何天。我这辈子如此久来，如何就没有看对过一个人。彼苍者天，此何人哉？ 好了伤疤忘了痛，如今我真的无能为力了。我不知道如何是好，无法正心，何能正德。 我无能为力了。 小小的不足，失望着一人而已。 文成：2011/05/10 21:00誊写：2019/5/16 22:50","categories":[{"name":"高中印象","slug":"高中印象","permalink":"http://past.swmlee.com/categories/高中印象/"},{"name":"无病呻吟","slug":"高中印象/无病呻吟","permalink":"http://past.swmlee.com/categories/高中印象/无病呻吟/"}],"tags":[]},{"title":"示","slug":"youqingxu/12shi","date":"2019-05-19T08:38:35.000Z","updated":"2020-01-05T10:10:52.855Z","comments":true,"path":"2019/05/19/youqingxu/12shi/","link":"","permalink":"http://past.swmlee.com/2019/05/19/youqingxu/12shi/","excerpt":"吾窃视汝之所发，自以为过矣。 从来没想过你也有这方面的煎熬与难过，这可是一件有意思的事。因为我以为我对你有这样的感觉，可是你对他却是这样的。舍得你如此痛苦，所以呢，我是完全明白的。 英语那题说的真不错的，你记得吗，资料书上的单选题。No matter how low you consider yourself，there is always someone looking up to you wishing they were that high。","text":"吾窃视汝之所发，自以为过矣。 从来没想过你也有这方面的煎熬与难过，这可是一件有意思的事。因为我以为我对你有这样的感觉，可是你对他却是这样的。舍得你如此痛苦，所以呢，我是完全明白的。 英语那题说的真不错的，你记得吗，资料书上的单选题。No matter how low you consider yourself，there is always someone looking up to you wishing they were that high。 以前没什么感觉，但到底什么让你吸引我呢？我想当初是因为那是我觉得你像个女的，所以觉得不错。当时因为见你细节动作比较让我钟意，比如说话温柔，笑的时候捂着嘴，问题的时候咬手指，怎么现在说来却像个小孩一样——或许这就是原因之一吧。 我也奇怪，难道就这些把我吸引住了吗？我反复思想一下，好像是这样。如果既然是这样，为什么我总是想着你呢？ 还有一个原因就是我的嫉妒心理，因为他的原故。本来以前就觉得这个哗众取宠不太好，但你却在他身边了，恰好这个又待女生温柔和善，所以你却钟意他了。这是我意料之中的事，所以我嫉妒。还有一点就是我在想那时我就坐在附近，却得不到任何搞头，是不是可怜见的？ 每次见他给你讲题，我就觉得那是一种折磨，感觉从何而来？我却也不清明起来。老年人懂得多，我却不明了了。在那时我一切的思想全部停止了，只有看着你俩讲完，然后又各自作业时，我再看你几眼，再做我的事，断断续续，竟一无所何。 老师不喜欢说教的文章，所以大多数人也应不喜欢被说教。 但我却是个说教者，这也使我无可奈何了。为什么呢？因为我十分悲伤，我懂得，就像你不经意的小动作撩动我的心一样，他的小动作也让你心荡起涟漪。所以当他不在意时，你却心惊容颤。 现在天热了，都穿短袖，当肢体不经意间地触碰，那像导电般的感觉，就像在神经系统中穿越的神经元，总会莫名其妙地让人神魄颠倒，失去自我，而想入非非。这是我猜的，但是，这五一是让你心动的。 可是，这一切原来你只有我在心底而已，却不能表达。相思的痛苦是会伤人身心的，无论人也憔悴，心也憔悴，这点我懂。 所以，你应该大胆开口了，向她说明一下，尽管作为女孩子，但是不能苦苦承受折磨的，你也痛苦我也痛苦。你不想我是以之为乐的，所以说明清晰透析明白是件好事，如果不行，其实我觉得本时关系不会变，或许还更亲密。 我却不敢亲近你，知道为什么吗？我希望你在青春鲜花盛开的路上奔远。无论跌不跌倒，你都能回头看一看我，我就心满意足了。 其实想念，不相就是这么个事。青春爱情故事也就这样，我啥也不用去想了。我觉得你痛苦我痛苦，你快乐，我痛苦。你伤心，我伤心，你高兴，我伤心。你忧郁，我忧郁，你开朗，我忧郁。你迷惑，我迷惑，你清明，我迷惑……就是这样一个关系。但是我觉得你在以后都还会想他的，但我不知道我会不会。什么都没了，有什么呢？ 我开始想一个人了，其实不怎么样她，只是觉得他也是一个单纯的小孩子，似乎受不得生活的压力。人生总是有许多不正常的事。可惜的是懂的人不在身边，想让他懂的他却又真正不懂，此和其悲也。 我并没有打算放弃，如今我在揣摩你以为的被平视的感觉，其实因为很少的思想交流，所以我觉得可以更深入了解一下的。我想一个笑话，话说从前有座山，山里有座庙，庙里坐着一个老和尚，这个老和尚死了。就是这样一个故事，这个故事到底想说明什么呢？我以为，一个永远讲不完的故事，就终结了。 刚才我想说什么来着，突然一下子就完了。哦，有一种想哭的冲动，有一种希望被她平视的企盼。老天我却想让你看我一眼就行。所以你的要求有时也太高了，凡事有度才贵。我想如果以前少有听闻，也不会引起注意的。 小王常说，他比我大。其实从年纪上来讲，他确实比我大，但从心智上来讲，他也比我大。见得世面来讲，他比我大，看样子从细腻的心来讲，我饶有兴致地想听一听你的意见。心居之，我是个喜新厌旧的人，但是很多人却说我是个古板的家伙。其实太多时候我是装出来希望你明白。可惜你把心放在他身上，丝毫没有回望我一眼，所以我觉得坐在你后面好像没有了生气与活力，真真失去了自我。 我不喜欢这感觉。 文成：2011/05/09 20:58誊写：2019/5/16 22:08","categories":[{"name":"高中印象","slug":"高中印象","permalink":"http://past.swmlee.com/categories/高中印象/"},{"name":"青春悸动","slug":"高中印象/青春悸动","permalink":"http://past.swmlee.com/categories/高中印象/青春悸动/"}],"tags":[]},{"title":"伤","slug":"youqingxu/11shang","date":"2019-05-19T08:38:26.000Z","updated":"2020-01-05T10:10:55.200Z","comments":true,"path":"2019/05/19/youqingxu/11shang/","link":"","permalink":"http://past.swmlee.com/2019/05/19/youqingxu/11shang/","excerpt":"如果我还会嫉妒，那么真的是无耻之尤了。我才发现如果她们相思起来，比我还痛苦。 我开始喜欢他了，如果不是这一句“人生若只如初见”，或许我只会以为他是一个像李煜一样情思的和平年代惆怅人，而现在，我觉得我开始赞美的冲动了。","text":"如果我还会嫉妒，那么真的是无耻之尤了。我才发现如果她们相思起来，比我还痛苦。 我开始喜欢他了，如果不是这一句“人生若只如初见”，或许我只会以为他是一个像李煜一样情思的和平年代惆怅人，而现在，我觉得我开始赞美的冲动了。 我应该可怜她了，因为以前我觉得他们都是不可亲近的人，现在想来，她们比我更容易沦陷。 我只能自叹不如，好人太多了，来得不容易，何必她痛苦我痛苦呢？ 我有种想哭的动力！ 就是这么简单的一句话而已了。我想过，如果人生可以长久，我希望我有一个妹妹，而我大她不过一年，知道为什么我有这种想法吗？ 我有种想要哥哥的冲动。 老妈当初没有个双胞胎，现在也不必有了，堂表边有一个小二岁的妹妹，可她在城市，我在农村。好不容易混在学校里，我才发现我只能是个厌恶者，当初有一个女生，我现在细想来，那时的我是多么幸福和满足。 直到失去时才会后悔莫及。 什么事都是如此的。 我每天都在注意他和她说话的语气，她有时无时看她的眼神，无时有时莫名的升起和失落。 我无法达到你平视的高度。 我想我俩真该挥下手，他对它的感觉，就像我对她的感觉。 天空叶独燥，水跃鱼迨然。此去影不见，何归笑犹存。飘飘风本静，怊怊情难平。伤心欲滴泪，梦中人不知。 什么乱七八糟，今天心情不好，要是我找个老伴，一定要比我好，不然真可怜见惯了。或许计算机比我慢，其实那些年代的秘密，不都是这样的吗？ 关键人物还在他，他没罪过，因为他有个妹妹，你不觉得吗？我喜欢。 而她却是几间难过的幸福者与悲痛者。 无法触及的温暖。 “美丽的感动让人措手不及。” 文成：2011/05/08 20:00誊写：2019/5/16 21:16","categories":[{"name":"高中印象","slug":"高中印象","permalink":"http://past.swmlee.com/categories/高中印象/"},{"name":"无病呻吟","slug":"高中印象/无病呻吟","permalink":"http://past.swmlee.com/categories/高中印象/无病呻吟/"}],"tags":[]},{"title":"述","slug":"youqingxu/10shu","date":"2019-05-19T08:38:18.000Z","updated":"2020-01-05T10:11:00.050Z","comments":true,"path":"2019/05/19/youqingxu/10shu/","link":"","permalink":"http://past.swmlee.com/2019/05/19/youqingxu/10shu/","excerpt":"诚然，我不知道规矩，也是第一次干这事。但是如果我不说说，还以为这就是90后。试想，许多默名英才还是不甘自堕的。因为是为这个年代的学生服务，所以我想付梓一二。 江城子：许多前人都比较喜欢写闺怨思，一个人的等待真的很伤人心。所以我也尝试了一下。写过不少，自以为这首不错，尤其那句“强耐红烛湿画扇”，我也不能分清，她是在等待还是在想念，思高兴地泪，还是伤心的泪。","text":"诚然，我不知道规矩，也是第一次干这事。但是如果我不说说，还以为这就是90后。试想，许多默名英才还是不甘自堕的。因为是为这个年代的学生服务，所以我想付梓一二。 江城子：许多前人都比较喜欢写闺怨思，一个人的等待真的很伤人心。所以我也尝试了一下。写过不少，自以为这首不错，尤其那句“强耐红烛湿画扇”，我也不能分清，她是在等待还是在想念，思高兴地泪，还是伤心的泪。 池鱼篇：其实这首诗一点也不押韵，所以也只是想写而已。最初是写一“林记”的，可在打草稿写成了一扶红。试想，落花在泛涟漪的水中荡漾的样子，我也觉得可爱了。 蔓草篇：这是我查字典时偶见得一个“凭虚公子”而有感而发的，我觉得古时的才子想念佳人总不能长兴，倒是“春花落玉”更思心。不然怎么凭虚公子能引起她的惆怅呢？ 老翁篇：这是在写欧阳修的文篇时，想到他号六一居士，算上了一个老翁。这个老翁其实也是我对我老后的希盼，我也不想老了后就不知道怎么使生更自然美好了。 千古篇：这也是在写苏辛的诗的时候有感而作的。这诗中的四个人，都是我比较喜欢的，除了苏辛，杜甫和庄子，他们的孤独和自然，也是我的精神向往。因为孤独的思想者，和乐观的无为者，好卖抑或悲怆，都却难免不一而足。 解语花：这是我一次考试过后，回家见某有感而作的，我那时觉得还是这样熟悉的事物更能让我高兴。考试是件小事，要做一个自在人，真的有时可以不去在乎得失的。 黄牛篇：这个小诗是很早的一段时间内我比较喜欢的，那也是我在家放牛的时候想的。当然，我不会吹笛。不过我想有个时间，不去在乎外界，沐浴一下春风，日子很舒适的。 汉唐篇：这一首小诗我想多说两句。这是我看小白的《长恨歌》时有点难过的时候写的。无论是杨妃还是昭君，她们因为政治原因而被流传，却都没有得能美好的爱情。听到熟悉的《茉莉花》这首歌，我终于可以笑一笑了，都是古事了。现在的追求自然更得力些。还要说的是这首诗中不自觉得有顺序得嵌入了班上一个女生的名字，想来也是有趣的。 幽梦篇：这是在学《赤壁赋》时随手写的。想象一个人在夜读，吹来小风，把书桌上的《诗经》吹开到明月篇。这种悠然的生活，我一直欣赏，一直追求不迭的。我想也会有同仁吧。 孤雁儿：我看到这个题目，想来当然这个作词人，心情应该悲伤。当时本心情郁闷，有想到了比干，也不知表述清楚没有，就胡乱写下这首。每每想来，却痛己不自己。 苏幕遮：大抵是因为春天的原故，有点多情。因为看着学校学生脚步匆匆，那新开的梨花，也没有人去欣赏了。懒抬头，抬头说懒，做题时，不知是如何使之。 蝶恋花：这是想到红楼梦中写贾宝玉的西江月中一句“纵然生得好皮囊，腹中必是草莽”而想到的。我也曾经作一首这样的东西，我想还是景语更胜言语。 浪淘沙：当时是因为一点私情，一口气写了四首，可总觉得还是不能言尽心中所想。不过这第一首写时，感情最直接，所以我觉得无论暖寒，总会有舒畅的一天。 采桑子：我要多说两句，自古风流人物，对落花是很有感触 。有的伤情，有歌颂奉献。而对于飞黄，顶多有一句落叶归根。春日，我在学校闲逛时，看吹风时，那些黄角树叶飘飘扬扬地飞着，其景实不敢言语，但是却没人在意，而结听扫地人说麻烦。所以我只得无奈地说飞黄还不用在农家，用去点火更干净。 冰沉篇：一篇现在的我也看不很明白的东西了。当初是应承之作，说元旦节了，写点什么，就去追求顶针，胡乱凑来。我记得写完当时有点激动，有些泪不禁流，尤其是月流一句，每每想来，而不自在。 月魄篇：这真是见有纪念意义的，当天语文课学生推荐诗词，正轮到我，我讲的是王之涣的《宴问》。我觉得我看朋友，当初不是玩伴。夜深了，想着未来的事和眼前的事，悲从中来，真真落魄之人。 越女篇：这原本是想帮一个同学写的对他钟意的女生的表白诗。我觉得很好的是用越女来比喻这个男同胞。心悦君兮君不知，何其悲也。我用数字更想尽办法把七去掉，我想七，“乞”也，希望这点情意能够“乞”来。 绣鸟篇：这真真是我在夜深人静的时候写的，里面许多字，比如“空”“枉”“ 借愁”“掩质”“丧”“残”什么的，正是我当时我的真实写照。我悲痛无可寄，只能想想梅妻鹤子的那种感觉了。昨夜篇：这一首我直抒胸臆把孤独无奈伤感完全不加掩饰地清图出来，其实葬花不是林妹妹首创的，其实之前已经有大男人多情葬花了。 琥珀篇：这是迄今为止我自认为写得最好的一首七律了。有时看着看着就眼泪与笑容不自觉的出现在我脸上。这是我在写一篇文的时候有感而作的。值得说一句的是折浪和落日一韵我真费了很大的劲才定板，就是那个“逆”字要和“斜”相对，还要“落日”与“南荒”这大意境联系，更主要的还是逻辑，要落日和南荒联系起来。最初原稿用“向”，重复了就“下”，后来又用“碎”，到底用了不少，才觉得这个“逆”是有点味道。还自以为好的是最后一句。七字六词都是形容词，而这些情感刚好能够宣泄出我当时的内心时间，真真是难得。 破书篇：这是我写了篇自以为不错的前文言文，作为周记上交。 会有什么留念。只可惜一个字也没有，只有个日期。本来前面还有几百字的白话序言，可作当时心情之参与，或许没有必要。 天地篇：这是我迄今为止些的最长的作品之一，本想写得 ，却只有几句话自以为还不错，比如“残花”四句，鸟非六句，不过内容似乎俗气了些。 文成：2011/05/08 17:00誊写：2019/5/16 20:57","categories":[{"name":"高中印象","slug":"高中印象","permalink":"http://past.swmlee.com/categories/高中印象/"},{"name":"琐事杂感","slug":"高中印象/琐事杂感","permalink":"http://past.swmlee.com/categories/高中印象/琐事杂感/"}],"tags":[]},{"title":"送葬者","slug":"youqingxu/9songzang","date":"2019-05-19T08:38:00.000Z","updated":"2020-01-05T10:10:38.349Z","comments":true,"path":"2019/05/19/youqingxu/9songzang/","link":"","permalink":"http://past.swmlee.com/2019/05/19/youqingxu/9songzang/","excerpt":"假如灾难在下一刻来临，如果生死仅有一线之牵，是否会像流行歌曲中唱的那样。 我曾经想过这样一个问题，假如有一天，必须作一个选择，那么，我该怎么办。 值得把握，值得珍惜。","text":"假如灾难在下一刻来临，如果生死仅有一线之牵，是否会像流行歌曲中唱的那样。 我曾经想过这样一个问题，假如有一天，必须作一个选择，那么，我该怎么办。 值得把握，值得珍惜。 细想当年的女子，沾上政治的，传了千古。连四大美女都是因政治原因流传的。有一点能有心争取自由恋爱的，就被歌颂了。泛化灿烂在春季，昨天是立夏。今天是夏天第二天了。是的，有件事得说明一下，夏天到了农田土丘虫就在晚上比较兴奋了。有这样一件事值得注意，这虫蛩真的是不错的事。 不知何时才有机会案见。有一句话说的非常好，实践是检测真理的唯一标准。终是有经验的人再和同一起跑，始终会避免许多麻烦事，而这需要时间。 南方有嘉木，人传为霜斓。鸡鸣花欲落，蝉唱露先干。翠微倾远径，花圃荒邻园。先生善承蜩，奈何倚栅栏？ 我不知道到底要说什么，我只知道时间不多，人们都在忙于复习。我却毫无心意，无其所知，心中慌乱，情不可言表。 这个不好，我只能说心情是如此的荒漫，毫无去处，不可想念。老人们说我吃的盐比你走过的路还多，我记得昨天有句诗很是我的心的，年年岁岁花相似，岁岁年年人不同。 其实我想说两句话的，可结果还真不好说。 常念思不动，优娴自风流。东风不相识，不知其所然。明其不可名，何必不传。 这不是正事。 文成：2011/05/07 09:00誊写：2019/5/15 21:54","categories":[{"name":"高中印象","slug":"高中印象","permalink":"http://past.swmlee.com/categories/高中印象/"},{"name":"无病呻吟","slug":"高中印象/无病呻吟","permalink":"http://past.swmlee.com/categories/高中印象/无病呻吟/"}],"tags":[]},{"title":"忆三国","slug":"youqingxu/8yisanguo2","date":"2019-05-19T08:37:40.000Z","updated":"2020-01-05T10:10:37.530Z","comments":true,"path":"2019/05/19/youqingxu/8yisanguo2/","link":"","permalink":"http://past.swmlee.com/2019/05/19/youqingxu/8yisanguo2/","excerpt":"周折三国在，洁能人堪回。刘备隆中对，浩同名空留。","text":"周折三国在，洁能人堪回。刘备隆中对，浩同名空留。洪涛浪拍岸，梅开几度寒。龙城云长灭，宁为谁家囚。大苏若能记，同我再回首。 文成：2011/05/10誊写： 2019/5/15 21:37","categories":[{"name":"古文诗词","slug":"古文诗词","permalink":"http://past.swmlee.com/categories/古文诗词/"},{"name":"诗","slug":"古文诗词/诗","permalink":"http://past.swmlee.com/categories/古文诗词/诗/"}],"tags":[]},{"title":"忆三国","slug":"youqingxu/7yisanguo","date":"2019-05-19T08:37:27.000Z","updated":"2020-01-05T10:10:39.558Z","comments":true,"path":"2019/05/19/youqingxu/7yisanguo/","link":"","permalink":"http://past.swmlee.com/2019/05/19/youqingxu/7yisanguo/","excerpt":"三曹功可就，江永石不流。只欢卧龙扇，一文传心休。","text":"三曹功可就，江永石不流。只欢卧龙扇，一文传心休。才杰莫可枯，赤壁有遗留。潇潇雨空后，盛鼎谁堪和。一樽问尔汝，谁解三国愁。 文成：2011/05/10誊写： 2019/5/15 21:37","categories":[{"name":"古文诗词","slug":"古文诗词","permalink":"http://past.swmlee.com/categories/古文诗词/"},{"name":"诗","slug":"古文诗词/诗","permalink":"http://past.swmlee.com/categories/古文诗词/诗/"}],"tags":[]},{"title":"晨行","slug":"youqingxu/6chenxing","date":"2019-05-19T08:37:13.000Z","updated":"2020-01-05T10:10:40.359Z","comments":true,"path":"2019/05/19/youqingxu/6chenxing/","link":"","permalink":"http://past.swmlee.com/2019/05/19/youqingxu/6chenxing/","excerpt":"朝啼唤曦破叶，晓行青山踏露。淡薄晶晶折作，伫立逢巧禽起。","text":"朝啼唤曦破叶，晓行青山踏露。淡薄晶晶折作，伫立逢巧禽起。流中引帅别离，人愚空叹妄矣。兽灵高吟悦曲，勖力入聚神怡。可怜世忿林默，足钰攘晴霹雳。丹心付与舒霞，谁云云月寥寂。 文成：2011/05/10誊写： 2019/5/15 21:37","categories":[{"name":"古文诗词","slug":"古文诗词","permalink":"http://past.swmlee.com/categories/古文诗词/"},{"name":"诗","slug":"古文诗词/诗","permalink":"http://past.swmlee.com/categories/古文诗词/诗/"}],"tags":[]},{"title":"书怀","slug":"youqingxu/5shuhuai","date":"2019-05-19T08:36:44.000Z","updated":"2020-01-05T10:10:41.510Z","comments":true,"path":"2019/05/19/youqingxu/5shuhuai/","link":"","permalink":"http://past.swmlee.com/2019/05/19/youqingxu/5shuhuai/","excerpt":"君是惆怅客，我本憔悴人。","text":"君是惆怅客，我本憔悴人。孤独守夜者，泪落草棽棽。 文成：2011/05/10 21:40誊写： 2019/5/14 22:45","categories":[{"name":"古文诗词","slug":"古文诗词","permalink":"http://past.swmlee.com/categories/古文诗词/"},{"name":"诗","slug":"古文诗词/诗","permalink":"http://past.swmlee.com/categories/古文诗词/诗/"}],"tags":[]},{"title":"怀远","slug":"youqingxu/4huaiyuan","date":"2019-05-19T08:36:36.000Z","updated":"2020-01-05T10:10:42.657Z","comments":true,"path":"2019/05/19/youqingxu/4huaiyuan/","link":"","permalink":"http://past.swmlee.com/2019/05/19/youqingxu/4huaiyuan/","excerpt":"楚江遥水望，伤心一河心。楼阁隐有声，丘峦尽无影。","text":"楚江遥水望，伤心一河心。楼阁隐有声，丘峦尽无影。羊城人不寐，渝川心难静。若君南海落，借我沿岸行。 文成：2011/05/10 21:40誊写： 2019/5/14 22:45","categories":[{"name":"古文诗词","slug":"古文诗词","permalink":"http://past.swmlee.com/categories/古文诗词/"},{"name":"诗","slug":"古文诗词/诗","permalink":"http://past.swmlee.com/categories/古文诗词/诗/"}],"tags":[]},{"title":"残念","slug":"youqingxu/3cannian","date":"2019-05-19T08:36:10.000Z","updated":"2020-01-05T10:10:43.893Z","comments":true,"path":"2019/05/19/youqingxu/3cannian/","link":"","permalink":"http://past.swmlee.com/2019/05/19/youqingxu/3cannian/","excerpt":"别是来去太匆匆，不知其踪。水逝云天，香尽天边。荡悠悠别得是有些纤巧，静悄悄终是可为凄清。 巧见得这风也雨也乱着错着，凝视着这人罢影罢空着散着。真真是没了兴，凿凿是断了心。可怜见得月亮也无情，芙蓉也无意，思得这清丽的葬花人，也葬不得宿世的伤悲。如何经得这针刺股锥，却匆匆见那相偎以魅。总不得寻些良人拭眼，千万句话也自慰不得。","text":"别是来去太匆匆，不知其踪。水逝云天，香尽天边。荡悠悠别得是有些纤巧，静悄悄终是可为凄清。 巧见得这风也雨也乱着错着，凝视着这人罢影罢空着散着。真真是没了兴，凿凿是断了心。可怜见得月亮也无情，芙蓉也无意，思得这清丽的葬花人，也葬不得宿世的伤悲。如何经得这针刺股锥，却匆匆见那相偎以魅。总不得寻些良人拭眼，千万句话也自慰不得。 相见期得见他人乐呵呵，察小体总是觉亲切。纵是经得住着相思她不理我不言，耐不得我时时牵连。罪过无所知晓，我想的是亲亲只有言可语，却不得相距盈尺不留神。空间玉臂映寒，妒忌着公子无缘。 渺渺寂寞到底何事使人怨，飘飘憔悴谁知我心忧。梦中我苦苦避开却得想念，耐得我却一言不言是空羡。我想的是可借一倾肠中愁，也想叙说这几数孤单念。仅仅是听的也没有，说的也无趣，真真地不在乎，实实的难舍念。 偶得相见，一笑可侵昏半天。自叹形善不足妙语拙言，佝背驼腰实真厌。 却也不得见，空叹难得是语言。彼求两者不在意，独视心境波澜卷。好一阵大浪拍沙岩，卷着翅膀也不好埋怨。 切切明白真情难报不得言，可惜我千方百计转不了念。到底如何舍得，只想避而求远。可是行动处不可别去，只得再想终弃人念。 想着原本是每个少年会有的错念，可是我还是沦陷里面。既然我千万抱怨，却没有人可以说言。我本是爱她冷冷静静明明白白自然人，可清风恨我忿忿闷闷怊怊叨叨太精神。 终于想得破“勘破三春景不长，缁衣顿改昔年妆。可怜绣户侯门女，独卧青灯古佛旁。”怎样静得了这难伤的心。我也明白是残念。可断得开去又知是何年？本想蛋蛋抱个想念，真真是无言可言，生得好怨。 绣鸟空啼花落忙，巧柳枉生河断淌。青丝带愁鸢借去，红尘掩质离路罔。丧家傲犬知自嘲，离群残燕失己伤。梅鹤痴得清静在，南山幽曲无草长。 文成：2011/04/06 22:00誊写：2019/5/14 22:39","categories":[{"name":"高中印象","slug":"高中印象","permalink":"http://past.swmlee.com/categories/高中印象/"},{"name":"青春悸动","slug":"高中印象/青春悸动","permalink":"http://past.swmlee.com/categories/高中印象/青春悸动/"}],"tags":[]},{"title":"大人物","slug":"youqingxu/2daren","date":"2019-05-19T08:36:01.000Z","updated":"2020-01-05T10:10:45.476Z","comments":true,"path":"2019/05/19/youqingxu/2daren/","link":"","permalink":"http://past.swmlee.com/2019/05/19/youqingxu/2daren/","excerpt":"我道也是回家去，因为清明放假。本来也算是一个假期，只是根本没有玩的意愿的乐趣。 我回到老家，显示过了初中老校，刚巧看到他们在举办什么活动，正在评奖。我回想起我在这个学校有奖评的那会儿，真不觉得那是个多大的难事。只是现在我想进去也没有了胆量。我似乎记得原来是很亢奋地算计那些小小事儿，如今却发现我早就错过了很多时光。比起这里面听见稚嫩的欢呼声，我发现我已然无法再高兴起来，终究我是不愿意再开口了。","text":"我道也是回家去，因为清明放假。本来也算是一个假期，只是根本没有玩的意愿的乐趣。 我回到老家，显示过了初中老校，刚巧看到他们在举办什么活动，正在评奖。我回想起我在这个学校有奖评的那会儿，真不觉得那是个多大的难事。只是现在我想进去也没有了胆量。我似乎记得原来是很亢奋地算计那些小小事儿，如今却发现我早就错过了很多时光。比起这里面听见稚嫩的欢呼声，我发现我已然无法再高兴起来，终究我是不愿意再开口了。 顺着老街向上走，正巧上面小学也正放学了。见了些小小的小孩子们有的是蹦蹦跳跳的，有的是悄悄地走，有的便是呼啦啦叫嚣着跑开。我正见到两个看起来应该是高年级的女学生，正和一个七八岁的低年级学生正在较口，我记得最后一句是：“你以为老子不敢打你哇。”于是她拿出不知哪个地捡的枝条就打向那小孩的屁股。然后那小孩就不言不语地走开了。只他一个人，而那两个女生的周围，也还有些个晓得男生女生不住地言语着。 我见着有一个小女生挺可爱的，一只手捂着脖子上的红领巾，一只手捏着朵油菜花，就放在眼睛前面仔细地打量。等着那双我看着不清的明亮大眼睛。后来她随手就把花丢着地上，然后喃语几句，就走远了。 向上走，我见到了那个年纪我也很喜欢的扇卡片。小商店悬着卖的机制纸片，分两面。几个人兴个规矩，有扇翻几张拿几张的，没有扇翻一张就输了，叫“退休”。把几张卡片重在一起，除了一张其余全部翻的叫“剩一”。我记得我就没输过，以至于玩得次数也少些。年龄大了，五年级才兴这个玩意，到了我六年，反正我也还是停了。之前兴弹玻璃珠，只可惜那段时间我也太小，只去计较一天下来我是赢了，还是输了。 我不记得那是我是不是很激动，我看见那几个小崽一点不顺就要开口骂人了。不过他们到爽快，输了就输了，不太乐意去赖。因为一旦失去信誉就没有下次机会了。有时这一点，他们懂得比较多些。不过有些输得多了，也有让赢的帮忙掂个底，赢了还，输了就算的。这生意上互帮也是这个影子。 走在支路上，我看见几个小孩，一路上说说笑笑，感觉很是老道。我听着歌，从他们丛中走过，从余光中看见了那些小生盯着的犀利目光，有时间我也觉得有些害怕。不过我只是大步地走在前面，而他们是慢慢地走在后面，有不尽的话可以说，我歌也不敢哼。 我记得我以前应该也有说话的人的。学前班时，我一个三年级的哥们一路走。他说干脆今天不去学校。其实那时走快些应该能在上课铃响之前进去的。可想着，不错，没干过，硬是蹲在土垄上不走了。不过一会便觉得无趣了，又慢悠悠到了学校。记得好像已经下了第一节课。上第二节课坐在座位上，老师教课我听着，什么事也没发生。如今就是生了病也不敢旷一节课了，更不用说故意去等着上了课才去。 那个时候小，如今，我已经是大人物了，只不过年龄大了些了。 文成：2011/04/05 21:02誊写：2019/5/14 22:09","categories":[{"name":"高中印象","slug":"高中印象","permalink":"http://past.swmlee.com/categories/高中印象/"},{"name":"琐事杂感","slug":"高中印象/琐事杂感","permalink":"http://past.swmlee.com/categories/高中印象/琐事杂感/"}],"tags":[]},{"title":"三步爱","slug":"youqingxu/1sanbu","date":"2019-05-19T08:25:51.000Z","updated":"2020-01-05T10:06:35.701Z","comments":true,"path":"2019/05/19/youqingxu/1sanbu/","link":"","permalink":"http://past.swmlee.com/2019/05/19/youqingxu/1sanbu/","excerpt":"陷入爱河春天呵春天，多情的季节，日子平庸可风光无限。花儿开着蕊可鲜，蜂儿蝶儿切盘旋。鸟儿眉梢唱着，露珠从花瓣上滑过。叶儿抽着芽儿发，翠色装在老黄叶中。","text":"陷入爱河春天呵春天，多情的季节，日子平庸可风光无限。花儿开着蕊可鲜，蜂儿蝶儿切盘旋。鸟儿眉梢唱着，露珠从花瓣上滑过。叶儿抽着芽儿发，翠色装在老黄叶中。瞧那桃花粉嫩嫩似美人害羞色，看这梨花白透透如仙女回首颜。那金灿灿一片有菜载着是欢声笑语，这红通通几株牡丹想的乃秀水青山。三月外家有兔叫，开春有鹊起窝巢。 移情别恋这长生的竹可折腰，不如那冬季苍松雪满梢。这一点点斜风细雨，怎敌得那热雨潇潇。看那水中绿油油青草，笑得绿畔干焦焦残花。几片飞瓦，几方斜帕，这人家好似那人家，黄犬怎敌过那威武石墩杀。多知这几只小鸡崽，不去学水中游鸭。雨打芭蕉，只是无情人开窗故意罢；笙歌袅袅，多半是有情人常在天涯。 寂寞相思这倒是仆仆风尘起落几个山伏；就那铮铮丁丁好一片苦费人家。这漫山雨下，那红拂飘飘；这千里雪落，那孤独挺拔。炼火断不了相思的心，迷彩新不了六月的情。好在那晴空夜的几多繁星，苦是它无助的寂寞呻吟。浮云就是飘过难存，并蒂那是垂死又生；鲽鹣是不分的鱼，鸳鸯是多情的鸟。 文成：2011/04/05 13:00誊写：2019/5/14 21:42","categories":[{"name":"古文诗词","slug":"古文诗词","permalink":"http://past.swmlee.com/categories/古文诗词/"},{"name":"诗","slug":"古文诗词/诗","permalink":"http://past.swmlee.com/categories/古文诗词/诗/"}],"tags":[]},{"title":"绝","slug":"zuojize/104jue","date":"2019-03-24T11:49:43.000Z","updated":"2020-01-05T10:10:33.250Z","comments":true,"path":"2019/03/24/zuojize/104jue/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/104jue/","excerpt":"大抵是最后一篇了，此文是要结束了。感觉也挺快的，数来有七个月了吧，许多生物还活不到七个月的。蜉蝣，朝蒲，蝼蛄。我也不知道到底是想在什么地方去了。 诚然，我也晓了假情害真意，也明白了移情别恋是件痛苦。看到了希望，见识了光明，背负了黑暗，承担了亵渎，如今我也无法自拔了。","text":"大抵是最后一篇了，此文是要结束了。感觉也挺快的，数来有七个月了吧，许多生物还活不到七个月的。蜉蝣，朝蒲，蝼蛄。我也不知道到底是想在什么地方去了。 诚然，我也晓了假情害真意，也明白了移情别恋是件痛苦。看到了希望，见识了光明，背负了黑暗，承担了亵渎，如今我也无法自拔了。 我曾在想，如果我一天都盯着一个人看，这个人会发生什么变化，这一点我还没有查明清楚的。七个月来，我梦见过，交流过，亵渎过，被冷落过，打击过。我也开始嫉妒，开始厌恶，开始堕落。我在想这样一件事，如果有一天，我默默离开，会有人在很久以后终于察觉：“喂，这个人跑到哪里去了？” 我曾经以为，知己难逢，现在也以为是。但是，伯牙若不弹琴，钟期何处去听志在高山还是流水。我现在明白，你不说别人明白你想什么，感觉什么的，是爱人，而说出来别人懂的，才是知己。 是的，我以为生活实践很轻松的事。现在想来，生活是件很痛苦的事。你想，四周都黑洞洞的，什么都看不见，不也容易碰壁吗？ 我明白了这个道理，因为没个地方说出，人们才更愿意说出来。Just say it，我仅能这样想。 我曾经是羡慕他，可以勇敢的宣泄出来。然而我呢，却什么也干不了。后来，我又嫉妒他了，因为总有人可以时时跟他说说话。男女有别，别什么？我至今算是了解了一二。 没事，我会大胆地看着它，偷偷地看着她。无论是燕子还是麻雀，无论是梨花还是野区，终是不得一观的。我开始想了，陶渊明一个人悲伤地假意宁静地山园游，和王维的一个人伪超脱山田禅，似乎在暗示一件事情，他们太寂寞了。 寂寞的原因有很多种，大多数人是自找寂寞的。因为有太多时刻总以为比别人多了解一点点，都没有去了解别人多一点点。我曾经想恬不知耻地去问一问他们，可是却终究失去了勇气。每每乘了车后就会头晕，为什么呢？原因很简单，它总是要晕的。这时候可以山山水水装进来。可太多时间一看见那个人就不能自拔，情不自禁，或心猿意马。有时便觉气愤难抑，怒不可遏。有的时候我又在想，夜深人静我该想些什么呢？ 太多人总想超脱什么，我只想睡觉。听说睡觉能增肥，我觉得不要太多付出可以回得物质上的犒劳也不错了。尽管有时了带来到作用，可惜总不见得有什么值得惋惜的。 我了解的素材并不多，说来说去也还是那几句话，什么都没有变，也没了心意。现在明白，并不是爱慕她什么的，也不是不能失去她，只是她的存在就是一种寄托。就像《见与不见》，尽管不是仓央嘉措的诗，传遍了，也就满足了，也好似未文学传播做出了贡献。 琥珀半轮泪半霜，一任艅艎向小沧。折浪延绵斜北冥，落日横圆逆南荒。山水远近悠悠岸，心神浮沉款款篁。苍径知我懒作扫，幽幽疏曲凄青黄。 我也不知道出游之后会有什么感想，反正是明白了，有太多事下不了痛手。试想一下，一个人有好些好话，就只有藏着，却比不上酿酒，越陈越香，却是越沉越腐，化作臭气，最后就消失了。 无论是怎样化成烟的，总是会变成烟的。 放了总是好的，你以为呢？ 绝！这就是绝了。绝不代表终止，也不代表开始。绝世一个过程，从有到无，从无到有的一个过程，只是一个过程。我不知道我还要想什么，休止符，就是休止一拍，后面还是有后续的。 什么和什么，七个月来，却无为了，看着那个谁谁谁，心中好过了些。日子久了，什么都好过了。 让这一切都消逝在记忆中吧。 文成：2011/05/02 21:40誊写： 2019/3/17","categories":[{"name":"高中印象","slug":"高中印象","permalink":"http://past.swmlee.com/categories/高中印象/"},{"name":"无病呻吟","slug":"高中印象/无病呻吟","permalink":"http://past.swmlee.com/categories/高中印象/无病呻吟/"}],"tags":[]},{"title":"幸福","slug":"zuojize/103xingfu","date":"2019-03-24T11:49:32.000Z","updated":"2020-01-05T10:10:34.482Z","comments":true,"path":"2019/03/24/zuojize/103xingfu/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/103xingfu/","excerpt":"五一节回来，我根本是过的不错的，因为至少我看了不少的电视。 回来那晚，正好全球直播英国威廉王子和凯瑟琳的婚礼。时隔三十年，戴安娜灰姑娘变公主的故事又重新上演。穿着30米长的婚纱，着着正统军装，这一对二十九岁的新人，在全球20亿人面前，成就了他们幸福时刻。","text":"五一节回来，我根本是过的不错的，因为至少我看了不少的电视。 回来那晚，正好全球直播英国威廉王子和凯瑟琳的婚礼。时隔三十年，戴安娜灰姑娘变公主的故事又重新上演。穿着30米长的婚纱，着着正统军装，这一对二十九岁的新人，在全球20亿人面前，成就了他们幸福时刻。 除了甜蜜的爱情和嫁入王室，除了盛天的婚礼上人山人海的观众和外国本国大地、政要，还有那精美的首饰装点。看看这个吧，五千名警察维持治安，人群中有五千多名便衣全方位的监控。光是安保费用就在一亿美元以上。这一对新人是昂贵的幸福。 除了童话般的幸福。 冯小刚是我比较喜欢的中国导演之一，不过他的冯氏喜剧还是不太合我胃口。我无法体会《非诚勿扰》给人们带来的喜悦，不过其中那段香山和芒果的离婚典礼还是很不错的。那秦奋说的结婚之间的熟人是有目的性的，离婚后还能做朋友，那是真正的朋友了。那香山和芒果能成为真正的朋友了，不比爱人更是幸福吗？没有了目的，这是纯净的幸福。 其实我一向很爱看经济频道的，这晚正好《经济半小时》在讲小艳琼的故事。小艳琼姓谭，住在广西X市的大石山里面，一加四口人，有一个不到一岁的妹妹。家里两亩地，却被石头分割得七零八落，只能种玉米。天运不好，收成也不好，三分之一的玉米都只有不到一指长。一年的玉米还不够四口人作口粮。原来的小木房被火烧了，借了八千块钱自己修了个石头房子，却四年多了，才还清了三千块钱。家中事物忙，子女小，艳琼的父亲每年也只能出去打三个月的工，平均下来月收入不到两百块。小艳琼每天要孤身一个人，四点半起床，走一二小时的山路，一边是悬崖，一边是陡壁，路径不到七十公分。走了上路还要走一个多小时的乱泥大陆，才能到只有26个学生四个年级的村小上学。主持人在村小的教室里问她：“你曾经想吃肉吗？”艳琼说：“当然想。”主持人又问：“那你为什么不告诉父母？”小艳琼说：“她怕父母听到后会往伤心和自责。”后主持人又问她：“你认为幸福是什么？”“吃饱穿暖。”就只有4个字，就是小艳琼对幸福生活的要求和追求。吃饱穿暖，这是多么朴素简单似乎过时的幸福啊。 过后，心情十分复杂，看到了深圳卫视，讲的是“台湾第三性”，这第三性就是男变女。他们说他们享受变性带给他们的幸福。他们中有人去做过隆乳手术，有的注射雌性激素，有的暗暗筹钱做变性手术，无论从那皮脸、面容、身段、姿态，你都无法想象这些个“绝色女子”全都曾是铮铮汉子。它讲了台湾的“红顶艺人”是个艺术团名，里面的艺人全都是男人，可他们扮相都是女人，而且是你看不出破绽的女人。为什么台湾这种“伪娘风”如此盛行，心理学家，娱乐策划人，资深媒体评论员从各个角度都作了分析，但基本上说民众无需惊讶和诧异，这也是平凡人追求幸福的事例。无论是喜欢女人扮相还是真想变性成为女人，都是这些男子对一种幸福的追求。我不敢说这是变态的幸福，我只能受这是变性的幸福。 我无法想象，那些昂贵的幸福，变性的幸福有如此多人向往追求，也成为现实，而有那么多单纯朴素简单的幸福却无法实现呢？我无法想象这是2011年，新的世纪，依然存在着太多太多落后与贫穷，他们追求的幸福是如此容易而又艰难实现。光广西省截2011年至，还有1000万贫困人群居住在山区，困在大山里。 朋友们和他们相比我们的不幸又算什么不幸呢？我们的幸福有算得了什么幸福呢？我们还有太多的事情可以做，需要做，必须做，也有太多的事情应该放弃做，停止做了。 生活是简单的，也是辛苦的。 幸福原本属于少数人，但必须属于那些追求它的人。 文成：2011/05/01 22:30誊写：2019/03/15","categories":[{"name":"高中印象","slug":"高中印象","permalink":"http://past.swmlee.com/categories/高中印象/"},{"name":"琐事杂感","slug":"高中印象/琐事杂感","permalink":"http://past.swmlee.com/categories/高中印象/琐事杂感/"}],"tags":[]},{"title":"每个女生都有穿裙子的权利","slug":"zuojize/101meigenv","date":"2019-03-24T11:49:05.000Z","updated":"2020-01-05T10:10:35.435Z","comments":true,"path":"2019/03/24/zuojize/101meigenv/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/101meigenv/","excerpt":"今天是个好日子，应该记一记。 我一个人呆在家中，想找点吃的，樱桃已然无了，枇杷还没熟，竟毫无用去。天也说有雷阵雨，不过晴得太阳也“骄情”。今天，农历三月二十八。 三月香巢已垒成，桃李青叶也葱绿，种的玫瑰花也枯萎着，我挑了一朵还没皱边的，压在书下。","text":"今天是个好日子，应该记一记。 我一个人呆在家中，想找点吃的，樱桃已然无了，枇杷还没熟，竟毫无用去。天也说有雷阵雨，不过晴得太阳也“骄情”。今天，农历三月二十八。 三月香巢已垒成，桃李青叶也葱绿，种的玫瑰花也枯萎着，我挑了一朵还没皱边的，压在书下。 听说这样一件事，格林童话的初版，是血腥而淫乱的。但对美好事物的喜爱，格林童话，一改再改，一版再版，有了质的区别。白雪公主和小矮人，与小安的故事便合一契了。 公主，是个很不错的名词，现在看来，每个女性或多或少或者曾经都是公主。那些貌似高高在上的闪亮公主敞开心扇那一刻，一定蕴藏着无限的灿烂与美丽。看了很多俗套的童话里的公主，大抵都穿着美丽的裙子。 回家这天，我恰好看见了英国威廉王子和凯瑟琳的婚礼直播。全球20亿人口都在看着，这也是我的幸运。凯瑟琳身穿一身白色长裙，看起来活脱脱是个蜕变的公主。 我想，女生们应该是很喜欢穿裙子的，那多彩的设计，优雅的搭饰，舒适的着体，装，变成一只只美丽的蝴蝶。 是的，她们应该是喜欢穿裙子的，这是上天赋予的特权，这是自己重蒙的期待，那无论是让别人嫉羡或者爱慕，赞扬或者倾情，都是小小的满足。无论是避开夏日的炎火，或是对美好的尝试，都是小小的满足。 不错的，我想，一个女生穿上裙子那一刻，就像灰姑娘变成公主的那一刻，这一丝丝的甜意，荡起对美好事物和生活的进取，是小小的满足。 荧幕上，那些红地毯上各式着裙的女星，无一不是令人羡慕的。无论戴安娜，还是凯瑟琳，在亿万人面前，不仅仅是个王妃。 然而，即便夏天到了，并不是每个女生都愿意穿裙子的。 这是学习的时季，不是穿裙子的时季。那东西只能是放在箱子最下面的物件。是的，我购买了它，虽说在那一刻，是一个女生的时刻。 这是自卑的时季，不是穿裙子的时季。我没有娇好的面容，也没有曼妙的身段，我不想用我这拙劣的躯体去玷污这坦诚的夏季。 这是迷惑的时季，不是穿裙子的时季。不是每个男生都是情境中人，不是每个他们都是纯粹之人，不是每个他们都是清净之人。我用我的特权，难想成为他们的迷惑。 是的，夏天到了，不是每个女生都愿意穿上裙子的。 她们或者不敢，或者轻浮，或者深沉，或者她们的个性并不能用裙子表达出来。 但无论是怎样个性的女生，她们都有穿裙子的权利，都有成为公主的权利。我们可以欣赏，我们可以感召。 是的，多情的季节已经过去，热情的季节已经到来。每一颗被封印的少女的心在踟蹰，在徘徊。 钟期既遇，流水何惭。空空幽谷，谁得发间？ 竹叶也掉了一地，不解风情，不如化作燃火之灰。。。 文成：2011/4/3 13:00誊写：2019/03/16","categories":[{"name":"高中印象","slug":"高中印象","permalink":"http://past.swmlee.com/categories/高中印象/"},{"name":"琐事杂感","slug":"高中印象/琐事杂感","permalink":"http://past.swmlee.com/categories/高中印象/琐事杂感/"}],"tags":[]},{"title":"为时晚乎？","slug":"zuojize/100weishi","date":"2019-03-24T11:48:55.000Z","updated":"2020-01-05T10:10:36.414Z","comments":true,"path":"2019/03/24/zuojize/100weishi/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/100weishi/","excerpt":"晚了，晚了，没了，没了。一切的什么都已然忘却，至到真的没了才知道什么都晚了。 完了，完了，什么都完了。 “Gee，今晚要检查数学资料书，我还有好几页没做。” “糟了，糟了，肯定搞不赢了，先抄两道。” “算 ，干脆全抄。” “嘿，你在干什么？你这样做有何意义？” “你管得我。”","text":"晚了，晚了，没了，没了。一切的什么都已然忘却，至到真的没了才知道什么都晚了。 完了，完了，什么都完了。 “Gee，今晚要检查数学资料书，我还有好几页没做。” “糟了，糟了，肯定搞不赢了，先抄两道。” “算 ，干脆全抄。” “嘿，你在干什么？你这样做有何意义？” “你管得我。” “慢了，慢了，班主任来了，快遮到。”瞅两眼。 “为什么还不走，马上要上晚自习了，快点走嘛。” “算了，快做两道，不好抄得。” “终于走了，等得我好辛苦，真的是太痛苦了。” “123，ABC……” “完了，终于完了，这样子放心了。” 老师：“我们是上得很慢了，已经有8个班在复习了，还不个人搞快了。我把明天的讲稿都发下了，你们一定要先预习一下，作业课代表就不收了。” 后来她有没有重新再去做那些题，我不知道了，我关系她。只不过算个什么事呢？这句话用的好，我觉得算个什么事呢？ 总想找个小缝，找个时缝窥查一二，却不得让百物成空。无论是诚赢天下太名利，或是洁身其中太沽誉，超物其外是件很大的事，现在想来，我在书店苦蹲一个小时回寝室尽我力抄一个钟头全然是没了意去。 人知得一知己而死而无憾，关键是你还没有为她说出你的立白，所以他怎么会明白你有什么着意。 月本无情，人强赋之，我如何奈得？ 老子曰：“夫惟不争，固天下莫能与之争。”本来就不争了，为什么还要给他说没人与他争了。无争，何静。夫惟不争，固天下莫能与之，这才是好些的。 贾宝玉只是一个纨绔子弟，可是曹雪芹赋与了他一点丁超脱于那个时代的性格，在用自己的文学功底把他介上了一个崇高的地位，在个乡村来看，如此一个人铁定的败家玩意，娇宠坏了。 林黛玉，一个说话如此挑刺刻薄之人，只因为生得美丽，写得几句诗，便顶上天去了，动不动就哭泣。别个见得是个只知依晓别人的。嫉妒心又强，从不考虑别人的感受，动不动就使性子，一不理性就自以能搞出个很大的事情来，还不是仗着有个外婆挺着，别人不知，我还不明了吗？ 我们做事，总是要有个目的的，无论是哗众取宠还是为人民服务，都是有很强的针对性。 比如说，哗众取宠，有太多的时间其实只想为一个人而已，希望他能注意。我干了如此多的事，她也不曾在意，为什么？进过几十岁的人了，可还是像个小孩子一样，不是说童真善良，而是不懂事。不是让人又爱又恨，而是咬牙切齿，人民公敌。蝶浪花，青木案板折梅花，苦煞人可也没个知了。 仔细想来，我到底是图她什么呢？其实根本原因不在她，而在他。以前本来就不在意的，如今每时每刻，到处去张望，难道不是改变吗？她和他私语，我却急躁，大抵因为我在想苦练写诗几十天，却没个堪寄。如果不要人知道，我何必去寄？ “涉江采芙蓉，兰泽多芳草。采之欲遗谁，所思在远道。”我干别的事去，眼睛不论睁不睁，就是这么个事，别的没了。越女多情意，南柯本寡欢。十年两行泪，三秋对眼穿。一心失五色，四海落八番。六月梅子黄，九州还独酣。 睡不好觉，Good night。也没个人说，也每个人予说。 到底意难平。 我隐藏个七，不用说是为了“乞”。乞求上天赐福？不，乞求爱的人懂，就这么简单。 纵使生得千里外，我还是想重头再来。 她分不开，我不在来。 老师项前那个闪光的家伙还挺漂亮，有空我也得弄一个。给谁？还能给谁，将来有机会给她了。这么多年了，这一点情谊，我说什么也应该有所报答。 我从来不敢说我是诗人，也没人这么说。我说话太快，前一个字言还没有发出来，后一句话就已经说出来了。这就是很简单的，一个矛盾。本想要说快的，可别人听不清楚还得再说，也不可成浪费时间了吗？ 我真该学她的，说普通话，有空就学学。好歹我也谋人长短，也好有不计较。 其实我没见过梅了，梅子黄了什么感觉也不知道，梅子有什么含义也不知道，那么我我是你用她呢？ 文成：2011/04/26 21:20誊写： 2019/3/14","categories":[{"name":"高中印象","slug":"高中印象","permalink":"http://past.swmlee.com/categories/高中印象/"},{"name":"无病呻吟","slug":"高中印象/无病呻吟","permalink":"http://past.swmlee.com/categories/高中印象/无病呻吟/"}],"tags":[]},{"title":"她说","slug":"zuojize/99tashuo","date":"2019-03-24T11:48:46.000Z","updated":"2020-01-05T10:07:33.351Z","comments":true,"path":"2019/03/24/zuojize/99tashuo/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/99tashuo/","excerpt":"采桑子百花残时百花归，落蕊烟挥，不堪堕摧。飞黄浩浩寒魄辉。乱红流水怕污闺，葬花人卑。料谁轻扫，窃作农家燃火灰。 难得是有人情说，不然几何。我本作清清楚楚明白人，却谁知阴差阳错糊糊涂涂落魄公。老想着什么人人情愿谁了，总私挂青青生叶难烧。","text":"采桑子百花残时百花归，落蕊烟挥，不堪堕摧。飞黄浩浩寒魄辉。乱红流水怕污闺，葬花人卑。料谁轻扫，窃作农家燃火灰。 难得是有人情说，不然几何。我本作清清楚楚明白人，却谁知阴差阳错糊糊涂涂落魄公。老想着什么人人情愿谁了，总私挂青青生叶难烧。奔腾时艳阳高照，汗生如雨；凄清后晓无言可谈，空挂程姚。说是孟梁情分后可悲，残星几时愁，也不问三三二二游离人，更不说密密麻麻谈笑者，差悲分扬。有多少清冷寒夜，知几何孤落人心。月本无情，人却无事赋愁感；嫦娥迷迷，舞姿不向外者展。桃花作酒本好，只是树高难抛。玉兔捣药细撩，不管人参丹枣。月破中天残，雾愁云地宽。畎水漳河流，村树南山攒。鹏飞了路遥，叶落知夜短。清清落魄人，不足苦倚栏。 倚栏相思谁？所思在远道。道途有豺狼，不敢为君吆。路途远且窄，乱入不知了。结局总难测，不知否到了。千百蓑衣人，苦思人愁了。结局实好测，不如种田了。了了人不累，坐落衔烟牛。 年轻人，太浮躁，没经历过的想尝试一下。结局无论好不好，总想着能睡好稳觉不如好多做个辟邪梦。了得了得，因为总是没有人理解重走死路的了解。 有一句话说，“我的婚礼你一定要来哦”，我觉得不如改作“我的葬礼，希望你能到”。 箫我不会，当年看见电视上的人把箫又坐武器又作乐器，崇拜。也想弄个，不会搞，就任其残废吧。 夜破苍穹知是谁，原来是个大花魁。卖油先生也爱浮，说是胆小不敢为。如此隐藏就抛心，不知苦人错判谁。日子久了计梳弄，那个艳词梦龙弄。了是无人爱性情，残破华人笑成恐。终见沉剑锋芒露，霜刃不血终不回。料得只是恐怖色，不解落破有何用。素质教育可要紧，未知全被名利诱。不管暗箭明枪在，头落不过碗大疤。只恨生平无作恶，奸杀抢掠乱家园。终是别头想欢颜，终叫丧命路黄泉。可惜无甚苦伤心，天下美事皆尝尽。受苦人儿比贼多，人生早就活多过。无法毙惩无所知，断命一日又何妨。地狱未有乱魂草，管他几多苦与悲。要是真有这煞人，拼死就为作烛辉。我愿将心付天地，就怕无人苦作摧。只是拍手称高兴，不如一毛也便轻。天地良心随我去，六个苦难作表情。抽身已晚不如意，绝灭污秽立身清。寿与天地同争辉，情愿人人独伤悲。若是一己能解意，桃飞李飞作烟飞。罢了罢了，善哉，善哉。 文成：2011/04/25 21:20誊写： 2019/3/14","categories":[{"name":"高中印象","slug":"高中印象","permalink":"http://past.swmlee.com/categories/高中印象/"},{"name":"青春悸动","slug":"高中印象/青春悸动","permalink":"http://past.swmlee.com/categories/高中印象/青春悸动/"}],"tags":[]},{"title":"盗光","slug":"zuojize/97daoguang","date":"2019-03-24T11:48:33.000Z","updated":"2020-01-05T10:07:35.313Z","comments":true,"path":"2019/03/24/zuojize/97daoguang/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/97daoguang/","excerpt":"浪淘沙 四首一载半春秋，残力回首，明明历历意在暖，枉汝不识开眼传，谁吾思秋。雪葬荷花寒，尔绝私情。日日得见是汝影，却难月色空掩晴，问汝可名？","text":"浪淘沙 四首一载半春秋，残力回首，明明历历意在暖，枉汝不识开眼传，谁吾思秋。雪葬荷花寒，尔绝私情。日日得见是汝影，却难月色空掩晴，问汝可名？乱红已荣里。倾地寻觅，南山不顾耐凄离。又欲平心攒星集，霾云遮蔽。应得已难记，楫舟已启。逆风击浪未远已。两畔故事事事忆，吾谁与寄？早日疑别离，日见察理。行如风景静似绮。窥眼已然思亲密，漫言心底。忽见为人记，始觉忿罹。日日伴君不在意，今愧旧日狂妄语，汝安能记？夜深叶悄息，念残蕊亦。十年一剑不弃疾。亮剑谁有不平事，拭者谁知？可怜无所谊，寒风习习。向看灯火不灭处，心中倩谁可堪思。沉睡千里。 可怜见的，本来已难以自拔，谁让竖子重提，可安我何意？真的是难过的。 风妒燕多姿，也不敢掀其巢；雨嫉溪欢泠，未尝断其汲。 我本无所作为，志向着怎么才能安安静静地不受其感。真的。你想，怎么个思想都有这个人，我该如何避开？往事又重提，谁人能堪记。东风吹花落，只想劝家去。怨得他人语，平生自悒气。 多么无趣又无聊的想念与怀念。假如有一天我能回忆，何不假这个青云自随尔去。 镜中这人真卑鄙，漫言枉语他人寄。夏日荷花春日丧，老年情丝少年续。贫贱农人少失闲，纨绔子弟多得意。两只麻雀已未己，再添五二真可以。 多可怜的小孩。 楼高玉恐碎，月危琼可堆。彩丝当空舞，天下尽朝辉。 本来可以今多得意，脑中尽是伤心事。谁也不想说，只要也没人听才对。你以为我真侥幸，其实真孤寂。幸好爱佳句，只无送知己。 天苍苍，吾以颜色；地沌沌，吾以秋思。晓日月多清明，所以凑几轻泪，借辉生辉。 幸得有白首之心，不然汝命休矣？ 颜才得意，谁与知之？ 文成：2011/04/19 21:21誊写： 2019/3/14","categories":[{"name":"高中印象","slug":"高中印象","permalink":"http://past.swmlee.com/categories/高中印象/"},{"name":"青春悸动","slug":"高中印象/青春悸动","permalink":"http://past.swmlee.com/categories/高中印象/青春悸动/"}],"tags":[]},{"title":"有个趣事","slug":"zuojize/96yougequ","date":"2019-03-24T11:48:25.000Z","updated":"2020-01-05T10:07:42.972Z","comments":true,"path":"2019/03/24/zuojize/96yougequ/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/96yougequ/","excerpt":"经来已然有几个实习老师在旁生过了，这真是个好去处。到下午达明兄带个实习老师来，真真觉得这是很有个趣事。 怎得说来，这个大女生进门过来，见我桌上有部《红楼》，就大概欢喜地说：“你也看红楼，我也喜欢看，只是不喜欢看电视的。”我应了句：“电视剧拍出来就没有想象力了。”她拿在手中看了一遭，却是只翻开了第一回，看了几分钟，直到电教还是没有把电脑打开。 整节课中，她只问了我一句：“卷子讲完了吗？”我说还没有，只是新课还是不得不讲着走。","text":"经来已然有几个实习老师在旁生过了，这真是个好去处。到下午达明兄带个实习老师来，真真觉得这是很有个趣事。 怎得说来，这个大女生进门过来，见我桌上有部《红楼》，就大概欢喜地说：“你也看红楼，我也喜欢看，只是不喜欢看电视的。”我应了句：“电视剧拍出来就没有想象力了。”她拿在手中看了一遭，却是只翻开了第一回，看了几分钟，直到电教还是没有把电脑打开。 整节课中，她只问了我一句：“卷子讲完了吗？”我说还没有，只是新课还是不得不讲着走。 我见她在一个节课中都没有抬过头，就一直盯着看书上，也没拿笔记几些个事，就写个后天性疾病也思量了好半天。似乎女生的字画是要好看些，我也认得。她盯下把笔拿起又放下，然后却有匀匀指甲，随着翻了一下书，就这样就过去了。 她就走了，出了后门还等着前门出去的达明兄一道走，还算侧面见她笑了。 这是一件神奇的事，这就是为什么不可以无谓看个仔细明白了。 欣赏一个人的外表，可能是时间仓促。观察他人细节，可能是心情舒畅。凝视到人半目，可能倾倒。若夜深梦中来，可欠人高债难还，不过又些风月难耐。 枉自温柔和顺，空自似桂如芝，想着个人无非与兵甲女装罢了。是奔驰还是奉守，大抵是不可难知了。有道是三个流氓无事，只得望月怀乡。 月儿弯牙，是虎齿鹰爪。流水潺潺，不如坚强，不知是何居心，实难叵测。 我开始想念她，思念她，感伤她，怀念她。天地之所以能长且久者，大抵是多情催的。不知经几世几年，才能博得树常青，月长圆。 我难得是极爱在语老上自习课时不住打量她，不过却不甚记得别的，衣着也不相干。倒记得她时双手托颈，时左手支头，行时大喜理左边头发，后又不止，搔左边头皮，抬望眼开去，只是像个大姑娘。见我眼光却也一闪而过，不知如何得优。 可料是我的头皮连手都藏不住，可她就忽停了一半，然又不住，支支眼镜，又可翻翻书页。 真真地无事，其实心事难平。我想起了越女词中有一句“山有木兮木有枝，心悦君兮君不知”。为什么要说这句呢？因为春天里吧，是应该什么事也美好的。树应该绿着，鸟应该鸣着，花应该艳着，人应该更漂亮动人可爱着。 宝玉在得到元春大姊赏得的串珠，要宝钗那来看，心中有这么一想：“这个膀子要是长在林妹妹身上，或者还得摸一摸，偏生成在他身上。” 天下太多花儿鸟儿，是近不得的。花羞则人懒，人惊则鸟飞，总是不得个好去处。难得人心难放平，不觉苦痛难理。 燕子微风杏花楼，纤草陌纤，曲径无通幽。料得生得躯壳善，难得腹内几春秋。空怜葬花人多情，痴痴凝视，心乱意不在。私借月老和红线，不知多少方缠绵。 洪水冲得龙王庙，梅花不经昼暖。别是杨妃行卧懒，无处识得缱绻。 望德可知山高寒，茉莉暖中雪莲残。晴空雁过是归故，掘墓应为掩侬愁。 雪是晴天才见得晶莹，可怜是在手中便融化了，还是没到得心底。 文成：2011/04/14 21:23誊写： 2019/3/13","categories":[{"name":"高中印象","slug":"高中印象","permalink":"http://past.swmlee.com/categories/高中印象/"},{"name":"青春悸动","slug":"高中印象/青春悸动","permalink":"http://past.swmlee.com/categories/高中印象/青春悸动/"}],"tags":[]},{"title":"没了趣去","slug":"zuojize/95meilequ","date":"2019-03-24T11:48:14.000Z","updated":"2020-01-05T10:07:49.211Z","comments":true,"path":"2019/03/24/zuojize/95meilequ/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/95meilequ/","excerpt":"昨夜海棠风，吹散百花中。不知春寒至，飞归荒土冢。难堪葬花人，寂寞桃园公。 夜深风愈寒，解叶湿不干。向是落红处，不敢无水沾。 人不向晚日偏西，春风吹散百花稀。若非枯槁老叶落，几处柔媚堪受敌。","text":"昨夜海棠风，吹散百花中。不知春寒至，飞归荒土冢。难堪葬花人，寂寞桃园公。 夜深风愈寒，解叶湿不干。向是落红处，不敢无水沾。 人不向晚日偏西，春风吹散百花稀。若非枯槁老叶落，几处柔媚堪受敌。 手持飞叶凝，目随风形定。昨日采花人，怎忘柳青轻。 梦中忽觉桃花浓，因是瞥见映绯红。料得把花簪头戴，人面不知桃花红。 真没了趣去，也不知所可何言了。老诚说，我真觉得自己是一个坏人了，甚有为其尤者，真不然得干些损人不利己的事了。这是为什么呢？ 现在才在春日，人面、花颜也还真侥幸，这一件伟大的事业应当如何取舍？ 是否因为觉得后果太显常了？也非其实也。其实老子也真侥幸，老子说：“民之老死不相往来”，我也说过，三年过后，什么事都没有——其实也挺可怜的，难道不是吗？ 编的故事回来想是太不科学了，女人和兄弟是可以选的吗？这不是选的，应该这样想，红颜和知己，或者红颜知己与道同老仁，何该取舍！自然兼得为好！ 人着一生只需一个半朋友，可惜，应该找到很久个一拨又一拨的。 我开始想念她了，竟也只能怀念了。或许是因为这个契机让我找到了开口的话。 被人盯着是很不自在的一件事情了。为什么这么说的，因为盯着你的这个人一定不了解你。为什么？因为了解你的人早就盯过了，而他观察的时候，确实在悦快的时候。 我又开始想念她了。因为毕竟是我第一个信服的人，单纯而善良。我曾经在想，古之女子除了为爱而崇发外，就没有别样了？写一个敢为真爱坚守或流血甚捐躯的女儿，可越发为人尊敬。为什么我们只要求他们能完成这样的任务呢？那是因为人之生也柔弱了。不是朵朵花都是大王花，但这些娇小、艳丽、清香的花妍也未必能支起整个花界，毕竟，人之其死也坚强。 我曾经一整天整天地盯着一个女生看，至到自觉没了趣了，也才完。瞌睡想到，这些日子，我忘了世上还有很多别样的事物也在发生。我记得我有个同学说他觉得有个女同学长得很漂亮，很是倾慕。然而，他就这样说说。我有时见他不自觉得地看上她几眼，后来我才发现，兄弟也是可以商量的。后来我问他，现在还觉得她好看吗？他说，其实未必真好看就有用。我到知她理性不上手，性格温柔且单善，只可惜，不可多见了。 我一直以为会研中国传统乐器的女儿很有一番韵味。这比不得一室友说穿旗袍的洋人也好看，我总觉得他们高尚，清洁，而邃远。后来才发现，我是把对中国音乐与人搭错了线了，他也是将美好品德相加在干净的人上罢了。 我心里一直惦记着初中的一个女同学。为什么惦记，因为我觉得他是一个纯净的女儿。随着出来许多人都变了，几个好友有的已就了解早恋，有的也迷上了网游，有的赶时髦，有的已然荒废学业了。我却怕她也被污染了去。后来想想，为什么惦着这个人混了尘土呢？后来想罢，因为我已然想起了国家的母亲。 有的时候，看人的一些小动作，可必得要长时间观察了去，不然也难见。可是很久，才发现其实与己同者，早就那几个。竟不得其有己，惜哉。 月微人静虫蛩，两影不分西东。自在难得寻觅，画魂断桥长空。 知其然，然后知其所以然。我不是一个诗人，我觉得人的一生应该有点诗意，不然全荒了，可部没趣。 走着走着，也都没了趣去。 文成：2011/04/12 21:18誊写： 2019/3/14","categories":[{"name":"高中印象","slug":"高中印象","permalink":"http://past.swmlee.com/categories/高中印象/"},{"name":"青春悸动","slug":"高中印象/青春悸动","permalink":"http://past.swmlee.com/categories/高中印象/青春悸动/"}],"tags":[]},{"title":"花殇","slug":"zuojize/94huashang","date":"2019-03-24T11:48:03.000Z","updated":"2020-01-05T10:07:54.518Z","comments":true,"path":"2019/03/24/zuojize/94huashang/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/94huashang/","excerpt":"君不见，昨夜北风紧，吹断多少香魂。难堪红白色，不经斜雨情。致使看桃瓣散落，何不曾知那空中妩媚。知不得这梨花清芳，已然魂归返故乡。","text":"君不见，昨夜北风紧，吹断多少香魂。难堪红白色，不经斜雨情。致使看桃瓣散落，何不曾知那空中妩媚。知不得这梨花清芳，已然魂归返故乡。应有那折枝者，不然何处有遗德；或少那有情人，枉费空空枝头芽。生在流水旁，可喜传芳；独居闹市中，应叹凄凉。 本应有蝶儿蜂儿时时舞，也有劝那莺儿鹊儿恰恰啼。原则那枯干上的簇簇绿色，抹杀了经冬的老残衰桠。 原本要那几朵花儿吹吹风韵，此时教那孤零零枝条上几片薄绿轻蜡。假私美哉，只能较那朝暾；原乞久之，岂能做那纸上油彩。静悄悄似那偷生的良心，急匆匆像那痛苦的眼泪。何处可归？应是天帝御花园；是喜是悲？人不解花花难醉。只是那轻轻地，别得那些言语，点点香痕，若及若真。 文成：2011/04/07 21:24誊写：2019/3/13","categories":[{"name":"古文诗词","slug":"古文诗词","permalink":"http://past.swmlee.com/categories/古文诗词/"},{"name":"诗","slug":"古文诗词/诗","permalink":"http://past.swmlee.com/categories/古文诗词/诗/"}],"tags":[]},{"title":"今又清明","slug":"zuojize/93jinyou","date":"2019-03-24T11:47:54.000Z","updated":"2020-01-05T10:07:55.955Z","comments":true,"path":"2019/03/24/zuojize/93jinyou/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/93jinyou/","excerpt":"已然又到清明了，和去年不同的是，今年清明没下雨。 早日，我特意起早，对着窗外竹林作个一个揖。出外玩去，走那屋后小坡。纵眼望去，东家的油菜花已然凋零了，起苔的儿菜也重出了几朵黄花。隔壁二伯的黄桷叶老叶纵横，却也见得几丝新蹿出来的绿色。那无情的春风已然吹落了，老桃树的几朵残花。 说也罢，几缕微风吹不乱荒土的嫩草。叹也罢，那枯倒的苇杆也弯了腰。出去些，也有坟冢上全淹的野草。","text":"已然又到清明了，和去年不同的是，今年清明没下雨。 早日，我特意起早，对着窗外竹林作个一个揖。出外玩去，走那屋后小坡。纵眼望去，东家的油菜花已然凋零了，起苔的儿菜也重出了几朵黄花。隔壁二伯的黄桷叶老叶纵横，却也见得几丝新蹿出来的绿色。那无情的春风已然吹落了，老桃树的几朵残花。 说也罢，几缕微风吹不乱荒土的嫩草。叹也罢，那枯倒的苇杆也弯了腰。出去些，也有坟冢上全淹的野草。 寒食昨天，有亲眷便为逝者上坟。与拜年不同，老奶奶说：“清明上坟，一定要放几张纸钱在坟上，表示这坟有人来”。我们乡下是没有机会去为什么烈士上坟了，也没有那时间出外拥花携茶去陵园。偶见几个老丈在地里，坐在锄杆上，抽根烟，然后不时看看周围近处熟悉的坟地。偶有几个上坟来人，大家就寒暄两句，互相递根烟，或是握个手。 有些很久没有人上坟的墓冢有时会看见坟上的纸钱。临近的有人或便猜测，想必是子孙老远地外地回老家来了。有时想想自己在外工作或学习的子子孙孙，不免陡生一种想念。 我奶奶与我去给爷爷上坟，只听着奶轻轻念叨：“这块好像太矮了，你老汉回来要多垫点土。这个拜台你老汉说要打理一下。那旁边的桑树喊你老汉回来砍了。再隔远点载几根松树。还有这边的竹子，抽时间叫你老汉砍个空，把坟亮出来……”奶一遍小心地整理着纸钱，一边又说：“你还记得不，那会儿子你三岁要吃白糖，罐罐里没得了，你又要。你公把罐罐甩到坝子里去，打得稀烂。你跑出去捡到瓶盖盖舔到回来。你可能记不到了，那时儿你好小哦。”我把火炮挂在竹竿的一枝上，回过头来点香烛。奶奶又说：“你老汉都说你公运气差，要是多活十年就享福了。我还比他松活点，还享到福了……”跪下，磕了头，点燃了火炮，看它噼里啪啦玩了，我们便不回头了。 那些躺在地下的人，我们总有人记着。许多人直到躺到地下了，我们才会意识到，他曾经存在过。 清明节的晚上，下起了小雨，也能听见远处田里有些青蛙在叫，夜深人不静。清明下，我们仅能到他们躺着的地方托思，然而总不见得我们一直记得。 清在今日，明在心头，今又清明。又勾起许多人的思念，集了多少人的泪水。 文成：2011/04/06 21:12誊写： 2019/3/13","categories":[{"name":"高中印象","slug":"高中印象","permalink":"http://past.swmlee.com/categories/高中印象/"},{"name":"故人故事","slug":"高中印象/故人故事","permalink":"http://past.swmlee.com/categories/高中印象/故人故事/"}],"tags":[]},{"title":"鄙夷","slug":"zuojize/92biyi","date":"2019-03-24T11:47:41.000Z","updated":"2020-01-05T10:07:57.452Z","comments":true,"path":"2019/03/24/zuojize/92biyi/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/92biyi/","excerpt":"小伙子不说了，编了个故事以混淆视听。有人说骗子最后总会被骗得，诚不知其然也。 记得的几次理综，二百三，一百九，一百八，一百七，我就纳闷了到底这是骗人骗自己呢？我想想，是时间为自己讨个说法了。 到底应该怎么做？机械工程，这必然是需要物理知识的，想想大题必然是要全对才行。单选必须得控制在3个以内。日子总是很难过的，是应该反思了。就那生物，我就不明白为什么总是如此难过，反正是看不懂了。化学也算是，所以必须要想办法把这理综拉起来，怎么也要为这个大学努力吧。","text":"小伙子不说了，编了个故事以混淆视听。有人说骗子最后总会被骗得，诚不知其然也。 记得的几次理综，二百三，一百九，一百八，一百七，我就纳闷了到底这是骗人骗自己呢？我想想，是时间为自己讨个说法了。 到底应该怎么做？机械工程，这必然是需要物理知识的，想想大题必然是要全对才行。单选必须得控制在3个以内。日子总是很难过的，是应该反思了。就那生物，我就不明白为什么总是如此难过，反正是看不懂了。化学也算是，所以必须要想办法把这理综拉起来，怎么也要为这个大学努力吧。 对于物理，我想要每天花点时间搞定一个大题，我觉得这如果搞下去，是很有盼头的。化学，化学我根本不知道怎么办，反正就那样了，必须要向前发展了，回归教材才行。生化怎么就一点兴趣都没有，又要被叫进办公室了，就是这么一件难过的事，必须着手去干了。 一年了，都已经一年了，日子如何过得去呀。天其苍，地其黄，走投无路该撞墙。人生不该受苦难，不然红尘骨难埋。烈士并非不明志，昏昏丧断不能堪。欲将焰火燃苦身，偏偏根木何作降。 回去睡一觉，想的事太多，不能断的线太杂。我觉得怎么说也应该面壁一下了。为什么这么说呢？因为斩断一点，少分一点心，不就可以全神贯注了吗？每天千题计划，我觉得可以干，应该干，必须干。天有不测风云，人有视死如归，说不定哪一天下起了雨，就湿了衣裳。花有重开日，可惜不曾见。为何不曾见，越年已根残。什么都残了，就剩残念了。必须移情别恋，晚了吗？知识真得不到位，到底用了多少时间在学习上。忘了吗？那自以为是是沾沾得意的模糊样？废了吗？那一颗继续也行者的重峦叠嶂？算了吧，我还是睡大觉。老师说，人的一生就在这里出点差错。我想找个字来了结这一切，什么时候才放得开？众叛亲离。既然已然，何不了然。不能断然，也否枉然。定要决然，冲破断然。未必亦然，终能匪然。一心嫣然，回归自然吧。 红也叫赤，血是这样的色。流血不应了，流泪枉尽了，总不能自己，我该怎么来把你挽留？为什么让我现在才明白，为什么让我现在就明白？ 寂静夜深浅，灯月影晓昏。巨口大如盘，只是步未生。十月迥迥色，可怜晕非尘。八步行如飞，难过一线桥。躯大可挡暴，只是无人摧。 我是矛盾的，又是难过的，寂寞阳春我在抱怨谁？ 叶未换，景未变，物格人方，一墙藤枯乱。满院落叶归根散，斜雨微风，渲染相思慢。花开时，香一段，风流尽颤，堪受人行懒。我欲借看画柳诗，芳菲无情，谁恨我多情？ “欲将从书说否字”，难不成多是没人听！ 文成：2011/03/30 21:17誊写： 2019/3/12","categories":[{"name":"高中印象","slug":"高中印象","permalink":"http://past.swmlee.com/categories/高中印象/"},{"name":"自怨自艾","slug":"高中印象/自怨自艾","permalink":"http://past.swmlee.com/categories/高中印象/自怨自艾/"}],"tags":[]},{"title":"射原","slug":"zuojize/91sheyuan","date":"2019-03-24T11:47:32.000Z","updated":"2020-01-05T10:08:03.853Z","comments":true,"path":"2019/03/24/zuojize/91sheyuan/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/91sheyuan/","excerpt":"我不知道为什么会用这个名字。或许因为我真的有些难过了。如果说要超物其外，必先洁身其中。我觉得我真不行，老子说“夫唯不争，故天下莫能与之争”。第一次上台竞争班委竟然落选。这不得不以为是非常难过的，原以为十拿九稳，就料日出东方。我觉得我真得在犯错误。爱人以后，不尚贤。都无所谓了，我现在唯一希望是他们能够把他们的事干好。说比做更困难，因为你不仅要有胆量说，更要有胆量为你所做的事和所说的事之间作出解释与承担。“鸡犬之音相闻，民之老死不相往来。”我也绝计不知道不知“道”……“道”是个什么道，我真不知道。","text":"我不知道为什么会用这个名字。或许因为我真的有些难过了。如果说要超物其外，必先洁身其中。我觉得我真不行，老子说“夫唯不争，故天下莫能与之争”。第一次上台竞争班委竟然落选。这不得不以为是非常难过的，原以为十拿九稳，就料日出东方。我觉得我真得在犯错误。爱人以后，不尚贤。都无所谓了，我现在唯一希望是他们能够把他们的事干好。说比做更困难，因为你不仅要有胆量说，更要有胆量为你所做的事和所说的事之间作出解释与承担。“鸡犬之音相闻，民之老死不相往来。”我也绝计不知道不知“道”……“道”是个什么道，我真不知道。 为什么我如此难过，因为我一直在犯错。我应该移情别恋了，因为我的确感到寂寞空虚冷。为什么这么说？一个小时前，我听《老男孩》觉得并不多出奇，可现在，我有一种欲泪的悲状。没有、从没有过。所以，竟说不出没了。没有，才知道缺得好痛苦。她们该青春期悸动了。诚然，什么都没有，连老同学的父亲都没有了，这真不可多其哀！ 若不是久寻不得处，何非他乡作故乡。什么都过得去，什么都过不去，无法释怀，因为我真得不敢明白。没有友情，没有亲情。这感情怎么就如此稀薄，却像那青藏高原的空气，我呼吸困难。人之将死其言也善，这是绝望，为什么当初没有说人之将泪，其言可失。我难以想象假如我没有写出自己想法的习惯，我在这五年该是多么痛苦和郁闷。我试图唤醒从未醒来的羁荡，似乎我无法成功，惟有沉默，而且必然是在沉默是灭亡。 里根说人生可以从七十岁开始，我不知道我是否能有七十岁寿命。没有，才会特别羡慕、嫉妒，才会发现这以后的岁月，我只有企盼爱情了。我不知道我还能干什么。我想找一个人遥远的地方，好好地睡上一觉，一觉不醒，然后千年之后，我才明白，世界在发生巨变。人生总是苦大于乐的，为什么我们还是活在这世界上，因为我们总是要期待，这苦中的欢乐滋味。 我到底怎么了？我为什么不知道，天空在哭泣，所以我满身雨滴。而我用雨滴，遮掩了我的眼泪，而这眼泪，我希望有人看见。 我很难过。什么时候能够安静下来呢？我希望把烦恼写下，然后就会忘记。我想有人懂我，就这么简单。我宁愿在大街上看那些来来往往的老太太，也觉得生活在一群我认识的人中更有激情。 想要做的太多，所以我很难过。做得没有认可，这便是我的失策，费力不讨好。为什么要人讨好，人生在世，也不过没一二三四。既然我痛苦了，何不看着别人快乐。我想从今天起，我还是应该恢复到以前。为什么？为了什么？为了自己继续难过，为了我能有希望活到2060，就这样。人一辈子就这样，我一辈子就这样。 洁白羽毛的天使，跌到地上也会粘上泥土。 只是我还放不开，抓得太深。如果我是葛朗台，我还能活过80岁。如果我是我，就不知道葬送在那天了。 我是谁，我还得救我自己出苦海。超物其外，洁身其中，就为了见我娃最初最后一面，我必须等，然后才离开，去一个没人认识我的地方。黑龙江，西藏，新疆，哪里有落后，哪里就有我，这就是我最远的理想了。 文成：2011/03/22 21:05誊写： 2019/3/12","categories":[{"name":"高中印象","slug":"高中印象","permalink":"http://past.swmlee.com/categories/高中印象/"},{"name":"琐事杂感","slug":"高中印象/琐事杂感","permalink":"http://past.swmlee.com/categories/高中印象/琐事杂感/"}],"tags":[]},{"title":"车站的尸体","slug":"zuojize/90chezhan","date":"2019-03-24T11:47:21.000Z","updated":"2020-01-05T10:08:05.382Z","comments":true,"path":"2019/03/24/zuojize/90chezhan/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/90chezhan/","excerpt":"我回去废了些日子，听家里人说某村出了些事情，我老同学的父亲抛尸车站，警察打来电话找人，因为找到身份证之类的话。 我当时听说非常诧异。我前些日子才听说他从浙江回来，准备在老家找点事做，为供女儿上学高中，不自觉就出了这件事。家里人说有一段时间了，老同学已经知道了。 就这么久，这么久，本来很艰难的一个家庭，似乎因为这样一个惊吓就土崩瓦解了。","text":"我回去废了些日子，听家里人说某村出了些事情，我老同学的父亲抛尸车站，警察打来电话找人，因为找到身份证之类的话。 我当时听说非常诧异。我前些日子才听说他从浙江回来，准备在老家找点事做，为供女儿上学高中，不自觉就出了这件事。家里人说有一段时间了，老同学已经知道了。 就这么久，这么久，本来很艰难的一个家庭，似乎因为这样一个惊吓就土崩瓦解了。 我记得不久前家里人说友父回来时，在某地见女儿与一男生关系似乎亲密，虽说后来我知道是另一老同学，不过其父死以为她小小年纪就耍朋友了，在家中大打出手，逼得女儿出走了一阵子，后来是没有下文了。 其与我同在一个学校，最近几天也见过面。不过没什么话说，就没有打过招呼。那上次和她同车回去，同路上聊天是去年，元旦节前12月31日晚上。因为放元旦节，一路回去。路上聊聊自己老师，元旦节目之类的。可能毕竟是老同学，所以她话还是蛮多的。几时我还插不进话，还算少有之事了。因为我在现在的班上能和我聊天的女同学等于零，因为毕竟是一个人，只有一个人而已。 我算着应该是她得知那件事之后的那周，我也见过她。不过她好像是假装没看见我，因为我有时没带眼镜视力很差。我觉得有时间找机会我应该找她才对。 我又想起还是学校里的事了，一学生得了白血病，我们还是捐了钱。他的老同学，班上也有几个，集体穿上各校校服在社会上募捐。开始就有二十多个，后来竟自觉来了六十多个。他们走南闯北，募得了大五位数。后来还是得知他还是离开了，班上有一个去参加了他的葬礼。听说是因为本来想移植弟弟的骨髓，可是上辈不同意。爷爷想，玩意搭上了这一个孙子是更划不来的。 于是乎他走了。 但这个却是不同的，这是一个无法复制的父亲，没了就真的没了。死因不明，遗尸车站，铁定非正常死亡。怎么回事呢？ 社会还是动荡，无法明白人心。人心向上，不是每一个人都可以教化的。 去年，该是千年了，也是我区离我们学校不远的一个学校的一个女学生，抛尸某湖，死因不明，凶手仍逍遥法外。义愤填膺，不可原谅，也不知道这些警察是怎么干事的，不能作人民公仆也不能误人辛苦。没想到这个事我愤愤难平。如果我还能干事，我绝不允许这种事发生。（我记得那个女学生这个事情，是当时父母想要验尸报告被警方拒绝，尸体还被强行焚烧了，父母完全不知道具体的相关情况。后续调查是没有任何进展，父母贴传单重金悬赏相关线索和社会协助，不过好像被有组织的死掉了。不过这个事情过去也这么多年了，具体如何，已然不敢乱说了。不过从这个激烈的当时的言辞，可能表明我的记忆和当时是一致的。誊写注） 还有的事，是的，我想过，我的家人，那是不可预测的。一个人生老病死，怨不得人。但是非正常死亡就不行。每一个“人”都有生存的权利，我们在维护自己的权利，也应该维护他人的权利。不可原谅。 我还有什么话好说呢？这个世界太多不平，我们应该站出来，爆一声，“不在沉默中爆发，就在沉默中灭亡”！ 文成：2011/03/20 20:11誊写：2019/3/12","categories":[{"name":"高中印象","slug":"高中印象","permalink":"http://past.swmlee.com/categories/高中印象/"},{"name":"故人故事","slug":"高中印象/故人故事","permalink":"http://past.swmlee.com/categories/高中印象/故人故事/"}],"tags":[]},{"title":"竞言（竞选纪律委员拉票宣言）","slug":"zuojize/89jingyan","date":"2019-03-24T11:47:13.000Z","updated":"2020-01-05T10:08:11.941Z","comments":true,"path":"2019/03/24/zuojize/89jingyan/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/89jingyan/","excerpt":"诚惶诚恐，今天终于又一次站在了这讲台上，来厉行我的过去。 我是从小王手中抢来的治保委员，有句老话叫干一行爱一行。我过去的那手中攥钥匙的几个月，有四成是我来开门的。后来门锁不上了，便由不得我开不开。如今又能锁上了，并且我还配了把钥匙，五块钱相当于陈奂生住了一宿宾馆的钱，所以我是不想让出钥匙的。","text":"诚惶诚恐，今天终于又一次站在了这讲台上，来厉行我的过去。 我是从小王手中抢来的治保委员，有句老话叫干一行爱一行。我过去的那手中攥钥匙的几个月，有四成是我来开门的。后来门锁不上了，便由不得我开不开。如今又能锁上了，并且我还配了把钥匙，五块钱相当于陈奂生住了一宿宾馆的钱，所以我是不想让出钥匙的。 诚然，当初我从小王手中夺得这个委员是因为我想管纪律，从那时到现在我就干了一周事，也写了一个总结。后来听说还出了点事，当时我以为我只是在讲实话而已。我还记得当时我说有上自习课吃东西之一条，也就因为看见过几个女生自习课吃糖。后来出了事，坦白干过坏事的却不下十个脑袋。当时我才明白，我这高度近视散光眼还真看不准事。 如今，准确地说自今年元旦节来，我自己都觉得我变了一个人。用小帅的话说：“这个世界在发生质变。”我是变堕落了，寝室里开玩笑说是小张带坏了，因为他有个堕落机。这里我站着这又想竞选这个纪律的清洁。我必须地澄清，我变了一个人有两方面的原因：一个是上学期期末，我小王还有两个室友吹龙门阵到二点过，从小王的话中受了点启发。举个例子，如果你不坦白说爱，对你钟意的那个人怎么知道，正如我。有个同学说如果活到2060年之类的话。还有一个是家庭原因，这个是主要原因，但我不想细说。虽然人便堕落了，不过我觉得我还是能唤起茂平崇尚的男人的责任心之说，虽然我现在觉得马列哲学应该从娃娃抓起。 说个竞选，也要拉票，男生就不用说了，大家都懂的。我没有小宋，小帅，岑那种出色的语言表达能力能与女生打成一片，所以在女生这方拉票就比较困难的。说直接些就是我与班上很多女生还不是熟人。时代在进步，世界在发展，我觉得我也可以学习的，毕竟我也希望在各位女同学发糖时有我一份。 这是后话。那么，如果我能当上纪律委员，我可以为这个班上做点什么呢？我觉得我可以用我的体重，我的嗓门，我的高度近视眼来尽量使教室内纪律安当下来，毕竟我在想，路上遇到同学我还是可以打声招呼的。 我记得小洪任纪律委员之时，搞了个学习小组。那是个好东西，此时此刻，小组合影都还在后面的墙上了。或许成了历史，这种团结互助的精神还是可以无处不在的。好像现在班主任不在，那我假装他不在。张老师带个班主任，得费了些功夫，这点必须承认。但他有太多事情做的豹头蛇尾，有很多事下不了狠心，做得绵软无力，所以成效也是不高的。我有时在想，他确实应该坚持干件大事了。 这里我还要重复一下纪律与学习的关系。其实这个关系罗纳尔东老师已经讲得非常明白了。我私自以为大家都说我们班太浮，和这三个老师分不开，你们懂的。当个纪律委员，我觉得应该让大家明白，一个人的纪律意识总会给人带来一定的益处，这一点我们应该始终不移地坚信。 说到老师，我假装班主任还在，本来就在。虽然同学来问题的比较少，可是我为其中一员，可以给予这些比较难的或者比较shy的同学一些主动询问。老师关注某个学生，会给这个学生某种程度上一些鼓励。就像茂平，虽然他认我不到，或者名字都叫不出来，不过我学数学的passion也还是上去了。还有，作为班主任，也应该平等看待每个同学。说句不好听得话，反正12年后，又见新人了，何必太天真。比如说化学题，假装考个试，人的智力可能有差别，但人的自信不应该被被打击。 我当纪律委员，我想我就可以找更多，那大众利益的借响班主任提意见了。 不用容易，我觉得我还可以干个纪律委员。会不会管好自己，有幸，让时间来验证吧。 文成：2011/03/17 21:23誊写：2019/3/12","categories":[{"name":"高中印象","slug":"高中印象","permalink":"http://past.swmlee.com/categories/高中印象/"},{"name":"故人故事","slug":"高中印象/故人故事","permalink":"http://past.swmlee.com/categories/高中印象/故人故事/"}],"tags":[]},{"title":"记一件似乎有趣的事","slug":"zuojize/88jiyijian","date":"2019-03-24T11:47:00.000Z","updated":"2020-01-05T10:08:13.126Z","comments":true,"path":"2019/03/24/zuojize/88jiyijian/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/88jiyijian/","excerpt":"我记得我看吴宇森的电影时，不是眯着眼睛看开枪的周润发吸引我，而是看他们在枪战时，什么东西被打烂了。记得《辣手神探》中教堂里的鸽子蛮吸引我的。因为觉得没事弄几只鸽子出来必定有深意。后来见到某地有鸽子飞，总不自觉得想到，真有境界。 我们开运动会用了二天半。头天是下午教职工的，当时天气不太好，我就只是在想如果天气……也就没有去看是否有鸽子。又因为身为后勤组组长，没事时就在那想，下一步，我还得搬点什么呢？","text":"我记得我看吴宇森的电影时，不是眯着眼睛看开枪的周润发吸引我，而是看他们在枪战时，什么东西被打烂了。记得《辣手神探》中教堂里的鸽子蛮吸引我的。因为觉得没事弄几只鸽子出来必定有深意。后来见到某地有鸽子飞，总不自觉得想到，真有境界。 我们开运动会用了二天半。头天是下午教职工的，当时天气不太好，我就只是在想如果天气……也就没有去看是否有鸽子。又因为身为后勤组组长，没事时就在那想，下一步，我还得搬点什么呢？ 第二天是学生们玩的了。我记得我也安排是第一排，所以被叫着写稿，也就乱写了一个，还真被广播了。那时我真在直赛道边看50米女子预赛。记得当时好像有个女生在终点前二米左右的位置就跌倒了。那时我这么想的，别把皮擦破了，因为前个天我打篮球，才滑到破了皮。 我记得写给运动员的那些稿子中很有趣是好多太阳。说什么要让他们在阳光下挥洒青春的梦想。我只是觉得那天太阳很矫情，晚上还下了雨的。 上午还有精彩的是女子跳高。为什么这么说呢？我借了个手机拍到了不少跨过横栏的精彩瞬间。那运动的刹那被记录下来的感觉真不错。那是我才后悔了为什么自己没有这么一个设备，难过之至。后来想，失去一些，总会得到别的。正如那坚持跳到最后的那个女生，也就是把脚伤着了什么的，别的两个人扶走了。 跳高的也有嘴里含着棒棒糖的，也有跳过之后尖叫的——着实吓了我一跳。有能耐的是有跃过之后还能轻轻平稳地踩在垫子上。也有跌倒的，有几个是冲撞了两边的技高柱什么的，也有辅助跑到起跳线时急刹车的，也有背越过了而无效的——因为双脚起跳。我觉得最精彩的是有个飞倒了的运动员是被战友背回去的。 还记得那200米，二班的飞人速度之快，让我是汗颜。光看见她在起跑着连续高抬腿时我也然被她具有的身高而携带的频率而震惊了。尽管决赛第二名是我们班的，也得说她至少被拉了十米。这个女同志在后一天的接力中也有很好的表现。 下午就去看了女子三级跳，可惜乎我去看跳高没有看到那高一三级跳记录被破的瞬间，真让我难过。不过也看到了几个小个子飞起来的样子，就像纸飞机，那飞过来的三级跳就稳稳地扎在了坑中。 虽说我掷铅球没有拿到倒数第一，可惜还是没有看到24年的铅球记录被打破，惜乎，惜乎。 最伤身的便是3000米了，只可惜我听得说我们上还是得到了当天男子的一分。喜乎，喜哉。我就不得了，如果能在运动会上跑三千还能挺下来，非得让我睡半载。 第二天我就高兴了，怎么说呢？第二天清早我看见俩鸽子。不是烤乳鸽，那俩鸽子就从南边边追边逐地飞到北方，后来竟似乎合在一起飞走的。因为我眼神不太好，想想，那两只鸽子如果能飞矮点，是不是会见证奇迹。不过我想他俩倒是不在意这个。 我写有趣的，自然是大家也喜欢的百米飞人大战。当时我想到一句稿言：“超越鲍威尔，追上博尔特”。后来想想，如果他们不认得咋办。要说稿子还好了。打趣是我一同学与我一起去看，他就总跑在前面的加油，尽管我是盯着跑得最慢的，希望我也有那么快。不过到我们班上有人参加的，也还就高兴地去看了。不过她摘了眼镜，穿上短裤，飞散着头发，从面前飞过去时，不认真看还真不了然，身边那哥们找了半天也不知道她已经跑过去了。 上午的400米，1500米，我觉得是见得最悠的，因为我就拿着手机在赛道的里边看。人少，那几个裁判走来走去也没赶出去。只是那400米跑下来时，我就在看网页，那么好像活塞还是输了雷霆，听说支持率活：雷有5百多万比九千来的，真呀嘛真高兴。还我看那初中的同学跑1500米时我就听见那裁判不断说，还有3圈，还有2圈，还有一圈。我想我如果能跑下来，也不觉得我当个女生也真陋哉了。那是我想，如果那裁判只是说，跑了一圈了，坚持！我会不会冲上去扁他。 我们班也有二个男生参加了一千五，只是跑下来还跟远似的，真无法给。 下午就是接力赛了，我们后勤受上之命把遮阳伞收了，偏偏这下午又是太阳猛烈的时候。借来两天半，就应该那时候有用。不过，冒着头皮汗看吧。他们看其他班的比赛时，就好像在买马，不对，就是。两小崽子还真在赌钱玩，一块两块，也不在乎。不过高一男子跑出个48’74“，我觉得也真是很神奇地。 下午集合放学，上面统计飞鼠，下午后面的同学便倒地休息了，也有打扑克的，有的也相与枕籍地上，不知地地上垃圾多了。 就这样，带着拍有别人班主任抽烟打牌的照片，带着地上几张纸屑，我看着他们离开了。后来，领导宣布闭幕。 不过我后勤的，收搭了东西也直接去了书店，没回寝室。 文成：2011/03/13 21:23誊写：2019/3/11","categories":[{"name":"高中印象","slug":"高中印象","permalink":"http://past.swmlee.com/categories/高中印象/"},{"name":"故人故事","slug":"高中印象/故人故事","permalink":"http://past.swmlee.com/categories/高中印象/故人故事/"}],"tags":[]},{"title":"记忆中的想象","slug":"zuojize/87jiyizhong","date":"2019-03-24T11:46:36.000Z","updated":"2020-01-05T10:08:15.491Z","comments":true,"path":"2019/03/24/zuojize/87jiyizhong/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/87jiyizhong/","excerpt":"时间：不明，或许在很久以前，但大抵是现在以后。 地方：这也很难说，可能在梦中，可能在任何一个角落，也许在宇宙空间。 剧中人：人物有些多，少你自便。 布景：想象一下，在渺渺太空，忽然出现一颗岩沙表面巉岩危路的死物行星，然后有几个飞着的人，或站在地上的人。 甲：飞向太空，宇宙无限。我是星级战警。（指着一黑衣人士）小子，听说你是宇宙中最坏之超级无敌大坏蛋。（挠耳自语）叫什么来着？","text":"时间：不明，或许在很久以前，但大抵是现在以后。 地方：这也很难说，可能在梦中，可能在任何一个角落，也许在宇宙空间。 剧中人：人物有些多，少你自便。 布景：想象一下，在渺渺太空，忽然出现一颗岩沙表面巉岩危路的死物行星，然后有几个飞着的人，或站在地上的人。 甲：飞向太空，宇宙无限。我是星级战警。（指着一黑衣人士）小子，听说你是宇宙中最坏之超级无敌大坏蛋。（挠耳自语）叫什么来着？ 乙：（笑）区区行不更名，生不改姓，金庸笔下，神雕剧中，独孤求败是也。 丙：（摇头）哥，你明明就是黑衣人吗？对了，黑狗特勤组的，对，听说你们食堂的饭菜不错了。 乙：（望着丙）小弟，不是你不应该说话，哥都减了十几斤了。导演非要用威亚，说我太健壮，承受不了的。 丙：哦，那我推荐你宇宙牌减肥茶，一片顶五片哦？ 乙：（惊奇地）有这么好用？（与丙合）送长辈，要减肥，用宇宙牌减肥茶！ 甲：（不奈地）兄弟，我说，是不让广告时间插播电视剧，可是我们戏还一段没走完的。 乙&amp;丙：（抱歉地）对不住了，导演安排的。（这是天下飞来一人，身披巨大风衣，头戴草帽，T恤上有一个大大的S，内裤外穿，光着脚丫，腰间一大环带。左边佩剑。） 甲、乙&amp;丙：（激动地）天啊，宇宙无敌小超人。 丁：错，大错，忒错，我是宇宙无敌无敌中国版草帽佩剑御赐一品小超人！ 甲：中国版？听说美国有一版不错的。 丁：美国那个？几天前和我争约，我一气之下用草帽把他打回去了。 乙：草帽？ 丁：对，Chinese草帽。 乙：忘了忘了。（对甲）小翅膀，你追我这么久，不就因为我欠你二块钱吗？可我现在没钱。 丙：这个可以有。 乙：这个真没有。 甲：（生气）什么二块？什么二块？你不了解市场，还不了解你嫂子？昨天买了一件和你媳妇前天买的一样的衣服，多了整整二十二块大洋！二十二，天呐，我要演二十二个龙套才行了。 乙：（对丁）你来干什么？ 丁：（气昂昂，雄赳赳）鄙人受上之命，特借今月圆之夜（四周一望，声渐轻）来抓叛匪公输司马氏！ 丙：我说，那你找错了，这位大哥不是。 丁：我当然知道他不是，因为你才是！ 丙：我？（惊奇地）苍天啊，大地啊，我独来一人，又叛谁离了谁了？ 甲：（摸摸下巴）我记得那个叛匪抓了公主，藏了起来，说要献给黑暗之神哪个多拉稀什么的。（高声地）喂，还有一千万奖金的？ 丁：（大喊）有，有一千万奖金！ 丙：（窃喜）我这么值钱。（对了）那么我得好好教育你一番。 丁：哦，请讲。 丙：你都知道要一千万了，何必要今日抓我呢？多拖几天不就可以涨价了吗？ 丁：（吐口水）呸，你说不定会长，我工资可指不定会不会降。那个贼帝真是不知犯什么冲绳，说今天之前（捏指）如果用光速回去地话，也就是二点左右。我没带你回去，抄我全家。 甲：哟，不错哟，蛮吊的。可以借你一本书，叫带刀御卫失职，家人全部丧失，励志苦练武艺，寻蒙天下大乱，乘机攻入京城，下心诛杀皇帝，后知不可无君，终使万箭穿心。 丁：（生气，瞪眼）我说你不是编剧别吵吵行不？就这本子几年前就有了。 甲：啥时候？ 丁：前天我看《宇宙大爆炸》时，有个和尚在念hero。 甲：hero？ 丁：hero！ 乙：兄弟，你们慢聊，我先走了，我妈喊我回家做饭呢！ 丙：是啊，我也失陪了，我妈喊我回家剥蒜呢！ 甲&amp;丁：（齐）不行！No way！ 丙：干啥？干啥？以为回点外语就了不起啊？想当年，我力拔山兮气盖世，一入红尘终不悔，漫山花儿都开遍，两个黄鹂上青天！ 乙：哥，那不是我的诗。 丙：对，那不是你的诗。 甲：（对乙）小子，赶快和我打一架，我要进名人堂，去找蜘蛛人，巨无霸，金光眼。 乙：没听说过的名。 丁：（对丙）叛匪在下，赶快叫出公主，不然我马上骑白马而来！ 丙：（大惊）哥，千万别，我错了，我错了，我说。 乙：（摇头）明白了，人妖她妈？ 甲：（摇头）不对，唐二他弟，唐四他哥。 丁：（对丙）快快说来。 丙：（难过）真想不到骑白马是你师父，那你是老几？ 丁：（冲动地）我说你妈说不说？你不说你妈我妈的你妈早干挣你妈的那个她妈个你。 甲：兄弟，他妈有几个？ 丙：一品大人，可以商量个事吗？ 丁：何事？ 丙：我投降地装备可不可以分我一半？ 丁：一半？ 丙：二八开也行，少说给点。 丁：好吧，给你二十万吧。 丙：（大喜）美元还是英镑？ 丁：我说的是津巴布韦币！ 甲：（窃笑）这年头，出来混就得讲究个数学好！吃嘛嘛香。 乙：（对甲）你说王子与公主的故事不错，对吧？ 甲：有的是挺浪漫的。 乙：那书生与狐妖的故事呢？ 甲：其实人妖也是可怜的。 乙：人，还是妖？ 甲：人妖。 乙：（若有所思）人她妈的妖。 甲：（回过神来）对了，其实也可以假装输给我，我有名了，赚钱也就快了，说不定整个猪脚得个金马金鸡金人的，片酬大大的有。我就不用跑龙套了。 乙：那对我有什么好处？ 甲：咋们二八开。 乙：（惊）你这么好？ 甲：当然。 乙：那好，八成我收不起，还就三七开吧。 甲：我说的是我二你八。 乙：是啊，我八也。 甲：不对，是你八我二。 乙：我知道你二。 甲：（思）不对，就是我少你多。 乙：（辑手）我知道兄弟美意，好意我收，我八。 甲：呸，你二。 乙：二？那我不干了？ 甲：那要多少？ 乙：我也不跟你扯，一口价，八万。 甲：成交。 乙：我说的是英镑。 甲：废话，我又不是说泰铢。 乙：那是？ 甲：日元。 丁：（对甲乙）你们好了没有，我现在要带他回去，回头去对付那个多拉稀。 丙：是约克多得那。 丁：哎谁谁，有三千万奖金，我们平分。 甲：说好哇，先干一场。 乙：那我一口价改成八百万。 甲：死去吧你。 幕下。 文成：2011/03/05 11:27誊写：2019/3/11","categories":[{"name":"短微小说","slug":"短微小说","permalink":"http://past.swmlee.com/categories/短微小说/"},{"name":"短剧","slug":"短微小说/短剧","permalink":"http://past.swmlee.com/categories/短微小说/短剧/"}],"tags":[]},{"title":"书见","slug":"zuojize/86shujian","date":"2019-03-24T11:46:25.000Z","updated":"2020-01-05T10:08:19.013Z","comments":true,"path":"2019/03/24/zuojize/86shujian/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/86shujian/","excerpt":"幽梦笼纱烟，影醉人未眠。","text":"幽梦笼纱烟，影醉人未眠。清风不识物，吹开明月篇。 文成：2011/03/03誊写： 2019/3/11","categories":[{"name":"古文诗词","slug":"古文诗词","permalink":"http://past.swmlee.com/categories/古文诗词/"},{"name":"诗","slug":"古文诗词/诗","permalink":"http://past.swmlee.com/categories/古文诗词/诗/"}],"tags":[]},{"title":"犬奸","slug":"zuojize/85quanjian","date":"2019-03-24T11:46:14.000Z","updated":"2020-01-05T10:08:20.678Z","comments":true,"path":"2019/03/24/zuojize/85quanjian/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/85quanjian/","excerpt":"其实这个故事我第一次看时觉得奇怪与不焉。后来给周围几个人看了，便大笑，又再笑之。后行数日，始又观之，觉有大理可推也。","text":"其实这个故事我第一次看时觉得奇怪与不焉。后来给周围几个人看了，便大笑，又再笑之。后行数日，始又观之，觉有大理可推也。 大体如此：青州有个商人外出做生意，“恒经岁不归”，家中有条白狗，“妻引与交，犬习为常。”有天，商人回来，与妻共眠，犬突然进来，把商人咬死了。邻舍渐渐知道了这件事，便为商人不平而报官。妇人本不认，后把狗带来，“犬忽见妇，直前碎衣作交状。”于是妇认罪。与犬被送到上一级巡抚衙门。有人想看犬人“其合者”，一起凑钱贿赂解役。于是这解役便把犬与人“牵聚令交”。 “所止处，观者常数百人，役以此网利焉”。后来犬与人都被凌迟处死了。 我先抛开蒲松龄老爷子的评价，其中有六个人物——贾人，妇，白犬，邻舍，解役，观者。从这六个人物可以看出当时的一些社会风貌。 说这个商人，外出做生意，就一年余不回家，怎让人想象他在外面到底在干什么？他就死在没有常回家看看。只为了求取些理道的钱，但本是常事，因为爱财人皆有之。 妇人也太出格了虽寂寞可怜，可怎么想到与犬交呢？都说古代的女子很是贤良妇道，可这一人真非不是想象力丰富的人畜生礼之合，我想那是也少闻，或未曾闻吧，真有超越的意识。 那白犬真可谓畜牲了。与人交，却习以为常。我想哪个武侠小说的好色之徒也不会如此喽。公堂之上竟欲相交，这非人也哉。况犬与主人之妇相交，可见犬只是情之所致，生理的需求。但习以为常，可见犬也有好色之权。 邻舍算正面人物了，听到这件事是义愤填膺，肯定是相当不坏的。他们难以想象，我们也难以想象。为屈死之人平冤，可见也有正义之鸣、不平之人在哉！ 观者可算是好奇者与悲凉着了。见过稀奇事，没见过这样稀奇的。花钱看人畜之交，现代之人也因有此雅好吧！可见那时之人只是没有想到以那事为教育素材，仅仅是用作饭后消遣之事了。可悲哉在道德之上有还有人寻求此恶事以消遣，未为贾叹与妇怜，可以亡矣。 解役可是见利可图，便一路云风起，把这种无耻勾当当作敛财之工具。如今也有不法奸商，用非法之行敛无理之财，可谓道德败坏无尚。而此与上者不为非妇之悲也。 异史氏以为人不耻，下世罚做犬，犬不耻，更有犬下物。与异类交，人非兽实兽。于是乎人固然不耻，且有人也笑。我想，这大抵是某些人的悲凉了。可惜，今人多不鉴。 文成：2011/03/04 21:22誊写： 2019/3/11","categories":[{"name":"高中印象","slug":"高中印象","permalink":"http://past.swmlee.com/categories/高中印象/"},{"name":"文读影评","slug":"高中印象/文读影评","permalink":"http://past.swmlee.com/categories/高中印象/文读影评/"},{"name":"文读","slug":"高中印象/文读影评/文读","permalink":"http://past.swmlee.com/categories/高中印象/文读影评/文读/"}],"tags":[]},{"title":"论狐妖与人梦的闲语","slug":"zuojize/84lunhu","date":"2019-03-24T11:46:01.000Z","updated":"2020-01-05T10:08:22.144Z","comments":true,"path":"2019/03/24/zuojize/84lunhu/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/84lunhu/","excerpt":"以前不知道《聊斋志异》是本书的。少时我们称考试成绩差了，就被叫到办公室，是去和老师吹聊斋。后来听说聊斋是讲鬼故事的。此后，忽然看见电视上有演《聊斋》，甚诚不知聊斋为何异。及初中，才知《聊斋志异》是在聊斋这个草屋中书写记下的奇异事件而已。如今才知道，搞电视的编剧必然是有很好的想象力，因为像这样一则故事拍十几集，那部书可以拍五千多集了。","text":"以前不知道《聊斋志异》是本书的。少时我们称考试成绩差了，就被叫到办公室，是去和老师吹聊斋。后来听说聊斋是讲鬼故事的。此后，忽然看见电视上有演《聊斋》，甚诚不知聊斋为何异。及初中，才知《聊斋志异》是在聊斋这个草屋中书写记下的奇异事件而已。如今才知道，搞电视的编剧必然是有很好的想象力，因为像这样一则故事拍十几集，那部书可以拍五千多集了。 为什么这几天在看《聊斋》呢？因为同学把我的《红楼梦》夺去看了，我去找《西厢记》却没看到中意的版本，却见这本《聊斋》是稍有注释的全本原文，因而甚喜。 才看几十则，去发现写动物的不少，其中不乏很黄很暴力的故事。《野狗》、《咬鬼》、《犬奸》、《宅狐》……不过见得了历来被人称赞多写狐的。 《聊斋志异》中的狐还真是多可样的，老翁，艳妇，俊男，都可自称为狐。其中不少是讲狐与人交往，成好友，两个情且益坚，虽然生逢两世。 里面为什么会大量写狐呢？ 狐是狡猾的，这是大启蒙资料就有的，耳熟能详的《狐狸和乌鸦》《狐假虎威》，狐总是有点小聪明，扮个反派角色。 其实狐也是好多优点的，狐死首丘这也算得上别异之处。说狐皮很珍贵的，所以猎狐之人颇常。听说狐狸很团结的，不过狐媚、狐疑、狐埋狐搰、狐群狗党可不是好词，这是大众的一致意见，也是一些事实，也颇为一些几千年的偏见。可以有情有义之狐，偏袒起了推翻世俗偏见，重新使人相信人不可失狐之风范，用狐之真情与人之狡诘自然而比，这也就老蒲的心愿吧。 狐外表看起来是挺不错的，像是一件可爱的玩意。可是人吃了太多外表图壳之灾，诚已不信也。人之色也，假之于狐，实扰人之清梦。 有人说，有梦，才能做梦。著名《牡丹亭》的游园惊梦，本就死了的二人少女，竟能如此与郎，岂非鬼怪哉。一梦而惹千年余香。只是凭可真是其风骚而绝人之清梦哉？一曲华丽纶美之梦，然则实狐妖之质也。人鬼情未了，岂非鬼有人情？ 虽自惋惜说古之女者，能顺己之情意，则为颂歌久矣。诚诚女白事为婚嫁之最大哉？于力之于国于人民，若非一武曌临空，才非如女子惨淡也哉？ 余层曾圈犬众矣，而今仅以一存，虽没归相迎，然则久而未之与共。虽千载犹记，无断识情。教之于人，无利可图，则形同陌路。金钱如积，恍然一梦而已。梦罢，则黄粱未熟，岂之人犬之仆之情？ 几日，余应与归，抚其首，以借未敢忘也。 文成：2011/03/01 21:17誊写： 2019/3/11","categories":[{"name":"高中印象","slug":"高中印象","permalink":"http://past.swmlee.com/categories/高中印象/"},{"name":"文读影评","slug":"高中印象/文读影评","permalink":"http://past.swmlee.com/categories/高中印象/文读影评/"},{"name":"文读","slug":"高中印象/文读影评/文读","permalink":"http://past.swmlee.com/categories/高中印象/文读影评/文读/"}],"tags":[]},{"title":"一个人的样子","slug":"zuojize/83yigeren","date":"2019-03-24T11:45:50.000Z","updated":"2020-01-05T10:08:23.390Z","comments":true,"path":"2019/03/24/zuojize/83yigeren/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/83yigeren/","excerpt":"一个人，可以有很多种，与世隔绝的，茕茕孑立的，上课迟到的，还是父母外出的。一个人可以做很多事，也可能做不了一些事的。但在一群人隔离开的一个人则可以为了表现而作为。比如我常见在打篮球，没别人时，若旁边过两个女生，于是乎非要耍个技术高的动作，若没进，便还说，可惜，运气太差了。","text":"一个人，可以有很多种，与世隔绝的，茕茕孑立的，上课迟到的，还是父母外出的。一个人可以做很多事，也可能做不了一些事的。但在一群人隔离开的一个人则可以为了表现而作为。比如我常见在打篮球，没别人时，若旁边过两个女生，于是乎非要耍个技术高的动作，若没进，便还说，可惜，运气太差了。 总会有人为了变现自己而特殊化，有之以为哗众取宠的。我记得有个故事是这样的。一个美术学院的老师，拿出一幅画挂在墙上，让学生们鉴赏，并反复申明那是一副世界名画。可他们一个个都没有看出别一点能称得上一流水准的，完全看不了得。于是有的同学沮丧地认为自己学无所成，有的同学不自主地看看老师，又看看画，尽管老师说那是一副每个同学都认识的名画，终于还是让他大失所望。这时一个男生突然大喊：“好画！”所有的眼光聚集过来，似乎看见一个圣人在歌唱。他说什么线条流畅，构思清奇，寓意深刻，是抽象画的大成之作。可辜负大失所望的是他也说忘记了画的名字。这小哥就这样长脸了。老师看了他一眼，把画取下来，然后颠倒了一下方向，全班同学恍然大悟：“那就是世界名画《狂风中的橡树》”，那位出风头的哥们就这样消沉了。 孔子说，知之为知之，不知为不知，是知也。老子说，知人者智，自知者明。总会有道理的。 今天高三举行百日誓师大会，我们高二有五个班被邀去观摩，长长气势。每个人都穿着校服，其中他们说最高潮的是高三一千七百多人的集体宣誓，。一个同学在台上领誓。“举起你们的右拳……”一千七百多人在咆哮，在发怒，在撼动。这似乎与我们密切相关，却又无可所及。于是东张西望于老师在旁之隙是一件比较有趣的事。更何况这么热的天，拉我们来站一个多钟头，也委实辛苦的。于是校门口的一个女生映入我眼帘。怎么说来？她一个人，没穿校服，站在门口垃圾桶旁边，面对主席台，举起右拳，端正身姿，慷慨激昂。可以看见她张嘴，尽管被淹没在一千七百人的流沙中。 一个人在那个角落庄严地宣誓？我们来分析一下这其中的意思。 要么，她做给大家看。可这有什么意义？她可以不到田径场内的，也可以说因为身体不适不能到的，因为我见她宣誓之后双手捂着肚子坐着观台上。 我更希望她是做个自己看的，那自己许下诺言，不因为是一千七百多人的大梦想而遗弃了自己在生命中设定的小希望。她面前学校的领导，面上百日誓师的标语，她在为自己打气，也在为自己骄傲。“我敢于直面这惨淡的现实，我能飞翔在自己的天空，也在世界的天空。” 在校长讲话时，我看了过去一眼，她端正地站在那里，以一个标准的军姿注视着主席台。没有虚荣，没有担心，没有失望，没有抱怨，没有指责，没有规束，她一个人站立在一千一百多人的右后边，那个没有一个人陪着的地方，不在乎别人，而在于一个人，就是一个人的样子。 一个人应该是怎么样子？一人而已，岂众难活？误解，总有的，喜欢不喜欢的人的第三眼。排挤，岂非一衣之别。记忆，心中永不敢遗忘。这就是一个人的样子。 文成：2011/02/27 21:08誊写： 2019/3/10","categories":[{"name":"高中印象","slug":"高中印象","permalink":"http://past.swmlee.com/categories/高中印象/"},{"name":"琐事杂感","slug":"高中印象/琐事杂感","permalink":"http://past.swmlee.com/categories/高中印象/琐事杂感/"}],"tags":[]},{"title":"论道歉与面子的闲言","slug":"zuojize/82lundao","date":"2019-03-24T11:45:41.000Z","updated":"2020-01-05T10:08:24.971Z","comments":true,"path":"2019/03/24/zuojize/82lundao/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/82lundao/","excerpt":"昨天晚上下晚自习，随着那声清脆的铃声，其实这是个老词了，现在都放一小段音乐了。上晚自习的课都有一分钟的《平湖秋月》之声。反正是要回寝室的日子了，你想，这难道不是一件不值得赞扬的事吗？我一个激动就顽疾了坐着的位置有点狭，一个猛站，马上就因双膝受制而不稳后仰，于是乎本能地用手抚后墙以支。可巧邻桌伸手来似有意，于是便打在她手臂上，这时我才突然稳住。她问有关作业范围之事，后毕，她收拾书本去，我愣了二秒，便出去了。","text":"昨天晚上下晚自习，随着那声清脆的铃声，其实这是个老词了，现在都放一小段音乐了。上晚自习的课都有一分钟的《平湖秋月》之声。反正是要回寝室的日子了，你想，这难道不是一件不值得赞扬的事吗？我一个激动就顽疾了坐着的位置有点狭，一个猛站，马上就因双膝受制而不稳后仰，于是乎本能地用手抚后墙以支。可巧邻桌伸手来似有意，于是便打在她手臂上，这时我才突然稳住。她问有关作业范围之事，后毕，她收拾书本去，我愣了二秒，便出去了。 现在想来，我似乎还差了一说道歉才对。怎得如此说来？我想当时用力应当不轻，因为本能反应，也不能控制力道。所以当时是否疼之，亦不免未有识她，犹来可谓不善而止。 这“对不起”三个字与“不好意思”、“excuse me”或“sorry”都是各有侧重的，因为最正宗的中国味就是“对不起”了，可如今也多听见“不好意思”和老外的“sorry”。这不能说是世界全球化，到可以想象我们对这个是有些不太在意了。但是总有不少人期待着，或者可以举个例子。 记得上去年，抑或前年，班上几个同学，我们一道打篮球。虽说自己人，但是这玩得高兴了，还是会很投入地拼抢，很激烈。这不，老大哥186个人一记飞帽，也还没看清是谁吃了火锅，反正盖帽者已然摔到了。不巧的，抑或可巧的是，这一记大帽刚好打中闯入篮球场内的二女一男中的一女，中头者这女马上就哭了。那男的牛气斗天地，冲场内八个人大叫“哪个干的？”还真吓了一跳，我们才反应过来中了人，于是一个人解释到“太激烈了，一个大帽……”“一个帽就好不得了了吗？就可以乱打人了吗？……”是否用了些不文明词句，我忘了吧，或许没有，不过不太可能。我们中有人暗笑。当时我也头脑热，自己待人走进篮球场内，谁料得到会打到你的人群？何况也不应该就在你带的女生面前装个大，这里谁都可以干掉你的。后来一个小伙还是去道了个歉，说多对不起。但是后来那男女却被笑了好一阵子，倒是增添了我们打球的乐趣。 忍辱负重，长远打算，就很可能会即使不是错的也会道歉。有的是有更远的目的，有点是因为形势所迫，不然那些黑老大不个个成娘儿贤内了。本来做得错，硬要别人说否字，这才会使人不见眼顺，也会然出大事的。 有件事一是不好说的，就是难道他们会不在意自己的面子吗？——对于这个面子，正反意都有解，了不得的也可以作尊严讲。那个补位韩国女老板下跪的中国小伙子，不就算个人物吗？ 总有人认为道歉对面子不好。我爱看的动画片中有部电影叫《霍顿与无名氏》，那个袋鼠趾高气扬，最后还是不过是承认了错误，算是没有开口说大笑都明白了。不过就有人要追着别人说出来，然得十分得意的得胜走了。 不过有的人便是会轻意地说对不起的，一点点事也会说对不起，落了笔于地，还是否还的书，甚至是忘了把作业与人抄也都要道歉的，这让人难过。因为似乎总有记自己不好答语的，甚至不知所与的。我私想他们也太不把自己当回别事了，因为似乎总是这三个字不值钱似的。有些不轻易说的，或许就是看得太重了的人。 促进经济发展，让改革的春风吹满神州大地，也该少整几句sorry的，没事也别用对不起压着人，更别打断肋骨虽错犹不言不语，这样，有来有往，也促进团结，维持肾上腺素分泌正常。 文成：2011/02/22 21:12誊写： 2019/3/7","categories":[{"name":"高中印象","slug":"高中印象","permalink":"http://past.swmlee.com/categories/高中印象/"},{"name":"琐事杂感","slug":"高中印象/琐事杂感","permalink":"http://past.swmlee.com/categories/高中印象/琐事杂感/"}],"tags":[]},{"title":"论道谢与还礼的闲聊","slug":"zuojize/81lundao","date":"2019-03-24T11:45:27.000Z","updated":"2020-01-05T10:08:26.025Z","comments":true,"path":"2019/03/24/zuojize/81lundao/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/81lundao/","excerpt":"一个人总会有那么一二次做帮助别人，如果这就只有一二次，这个题目研究就没有了意义了。 举个例子，作业。某生近处借本子抄题，头遍抄完还声：“谢谢。”中间突然觉得有点不对劲，就说又一次看完后还时又说：“谢谢。”做完题，心中甚疑答案有误，又借去查看还回一声“谢谢”。改完作业，回味一二，然后又再抄另一道题，便再来借：“谢谢。”……其实第一次可以还一句“不客气”、“没事”、“还行”……多了，也就不以为人，正如惊鸿一瞥，沉醉三年；旦暮依作，不知所终。","text":"一个人总会有那么一二次做帮助别人，如果这就只有一二次，这个题目研究就没有了意义了。 举个例子，作业。某生近处借本子抄题，头遍抄完还声：“谢谢。”中间突然觉得有点不对劲，就说又一次看完后还时又说：“谢谢。”做完题，心中甚疑答案有误，又借去查看还回一声“谢谢”。改完作业，回味一二，然后又再抄另一道题，便再来借：“谢谢。”……其实第一次可以还一句“不客气”、“没事”、“还行”……多了，也就不以为人，正如惊鸿一瞥，沉醉三年；旦暮依作，不知所终。 还了稀记得有人说做个人，有三句话还促进人际改善，一是“对不起”，二是“我在听”，三是“谢谢你”。如今我突然觉得这“谢谢你”就和那“亲爱的”一个意思——顶多算句“你好”。时代在进步，生活要发展，语言的用法也在改变，似乎纸墨不再值钱，只是节碳还在呐喊。思想来，还是有那么一句“三日不见，如隔三秋”。至于为什么要拼这一句，只道“刮目相看”已可“一日不见”了。 如今“谢谢”这个词似乎信息量为了0，有些滑头请人做事，就先把“谢谢”说在前，礼先到了，不做事，似乎有些不对点。先把你架高，我也不知是否会一不小心松了手，撤开了楼梯。 于是有些人就不太中意说谢谢了，但似乎这确然能引起关系疏远。你问我，我回答，你不道谢似乎我命该为你解答。凭什么你如此高骄，装什么高清彩电，液晶环保？这些想来，像说个没了事似的。说声谢谢，或许人我有利。 是的，人们有时很在意这礼节，一句道谢也还有许期待眼神。我记得一次向人借钢笔，我说：“xxx，借一下你的钢笔得行不？”他拿了钢笔，我伸手去时他又摆开说：“你是不是差点啥子话？”那时我脑子比做数学题反应快，于是说了句“谢谢”，将笔借到了。 这里我说句别话，我见过这些一个情节，一个黑商去拜访一位高干，在门口说：“大人上回到敝处，将金笔忘在舍下，下人今天为您载来了。”脸上堆的笑容，像堆的肥肉。高官自然明白：“对对，我是落下了那么一块表，那谢谢啦！”脸上也有笑容。后来谈到什么什么生意，要求高官行个方便，高官就很高兴地说：“轻松愉快加简单，一句话的事。”于是生意人就高兴地说：“那真是太感谢了，您还忘了一枚砖石戒指在我那里，赶明儿我给您送来。”“那哦，那可真是感谢万分了。”于是在这个场合，大家都高兴，里面的谢谢两字，或许也有些作用，至少可以说让生意人觉得这个老官头脑好使，作人好用，这大官觉得这小贩生意经不错，适逢我意什么的。既有“谢”又有“礼”，岂不痛快哉？ 我在想，有些歌武侠小说时，那些坏人幡然悔悟后“总希望大侠赐我一死，让我洗刷这前随的罪过吧，我来世定结草相报”之类的，总会有人谢赐一死，虽说可能一时冲动，不过，该还的债，总会给个背上，卸下。 “兄弟爽快，这顿饭，我请了。”“谢谢大哥，不过钱财之物是得清算的，小弟孝大哥，本是天责，岂敢大哥付账？”“兄弟，这句话中听……” 文成：2011/02/21 20:59誊写： 2019/3/7","categories":[{"name":"高中印象","slug":"高中印象","permalink":"http://past.swmlee.com/categories/高中印象/"},{"name":"琐事杂感","slug":"高中印象/琐事杂感","permalink":"http://past.swmlee.com/categories/高中印象/琐事杂感/"}],"tags":[]},{"title":"有关见与不见的闲话谈","slug":"zuojize/80youguan","date":"2019-03-24T11:45:19.000Z","updated":"2020-01-05T10:08:27.321Z","comments":true,"path":"2019/03/24/zuojize/80youguan/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/80youguan/","excerpt":"我和G一起吹龙门阵的时，总会说到学习与作业，我会有时会问问同届出来的在那里混得如何。曾经说到七个同学，其中六个以前或多或少见到过面，有个女生便一年多来未曾碰面。此女当初初中时，我还帮了她不少的忙的，如今就像王老的言辞一样了。 那天，我和G看过《题典》吃饭，在路上竟然遇见了她，真是太恰巧了，她和另一个女生一起。以前念叨的人如今在眼前，可突然觉得很少话说。到底该说什么呢？与之打个招呼，于是便别离了。也就算是齐了愿。","text":"我和G一起吹龙门阵的时，总会说到学习与作业，我会有时会问问同届出来的在那里混得如何。曾经说到七个同学，其中六个以前或多或少见到过面，有个女生便一年多来未曾碰面。此女当初初中时，我还帮了她不少的忙的，如今就像王老的言辞一样了。 那天，我和G看过《题典》吃饭，在路上竟然遇见了她，真是太恰巧了，她和另一个女生一起。以前念叨的人如今在眼前，可突然觉得很少话说。到底该说什么呢？与之打个招呼，于是便别离了。也就算是齐了愿。 今天我去书店找中国古代四大名剧，我先翻翻课本记一下，关汉卿的《窦娥冤》，汤显祖的《牡丹亭》，孔尚任的《桃花扇》，还一个便是王实甫的《西厢记》。《西厢记》讲爱情的，并不是所有分别都像“长亭送别”那样凄凉伤怀。不过很多碰见便是缘分了。但是有关系的，见不见这个人，就是有区别的。“一日不见，如隔三秋”到底是粘在一起的。我一直在想为什么那样整日黏乎的男女们到底是用什么办法整出不同的词的。夫妻之间，有事没事还会用吵架来增加感情的。“两情若是久长时，又岂在朝朝暮暮。”这可是大胆的了。但是对对方足够信任就可以避免第三者了吗？到底是破碎之后更懂得原的重要。像粘好的饺子，也会在你脸上留下裂纹的。“山有木兮木有枝，心悦君兮君不知。”这到底不算懦弱的表面或许就在暗处，她在或者不在，也就在那里，不言不语。总有不知的人，那一份真情放在地下，并不见得会见光。好处是，没人知道你到底是怎样认为的。 我觉得这种人可以分析一下，设想一下这样一个情景，两大学里，你和你有感觉的人坐在邻排，你很欣悦地看着她与她同桌讨论得清澈明亮，就总是假装无意地望上两眼，然后心满意足地干自己的事了。我记得说爱情是有排异性的，而友情却没有。这有点像自然界的豪猪，蟒蛇或鳄鱼，这种人要有多大的肚子才行啊，把什么话，什么情，什么感觉都放在里面，上把锁。小说中大把的冤家成亲家，或者仆奴救主人千金之类的。民间故事的华安与秋香，可算一类的。我在想，一个人，她就在身边，那么这个人是无比是幸福的。《情癫大圣》我拾作为喜剧来看的，里面讲爱情就奇怪了。不过那句“世界上最遥远的距离，不是我站在你面前，你不知道我爱你，而是两个人明明相爱，却不能在一起。”我觉得这不算稀奇，因为在中国封建社会中，有情人未成眷属的太多太多，并不是个个梁祝，也还没个好下场。还是老泰那句好些的。 恨一个能说出千万个理由，爱一个人一个就够了。有时我在想见着面的一个人的恋爱，与磨磨唧唧的天天一起地游着，还是有快乐与不快乐之分的。 有天我在想，假如每个人都不敢大胆表达爱意，或每个人都敢爱敢作声的，那么封建社会会持续更久呢还是早就结束了。 前几天，我和一寝室哥们同道，路上我见得以前同班的女同学和她的新伙伴，一个头发很长的gus。我们假装说得热闹而我没看见她。这种见面，让我难过，也让她难堪。为什么呢？因为我见证了她身边的人一个换一个，虽说心中厌恶，但满意的是这也算那些黏在一起的男女，话尽粮终了。 所以我很为那些敢把爱藏心里的人感到高兴，无论是亲情、友情、爱情，他们维护了社会和平。因为茫茫人海中，是有那么几个人值得你付出，无论她自己知不知道，你觉得值不值。 见或者不见，人生就在那里，不缓不急；说或者不说，爱就在那里，不离不弃。 文成：2011/02/20 21:11誊写： 2019/3/6","categories":[{"name":"高中印象","slug":"高中印象","permalink":"http://past.swmlee.com/categories/高中印象/"},{"name":"琐事杂感","slug":"高中印象/琐事杂感","permalink":"http://past.swmlee.com/categories/高中印象/琐事杂感/"}],"tags":[]},{"title":"惊心动魄","slug":"zuojize/79jingxin","date":"2019-03-24T11:45:08.000Z","updated":"2020-01-05T10:08:28.737Z","comments":true,"path":"2019/03/24/zuojize/79jingxin/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/79jingxin/","excerpt":"那是一个不太蓝的天，天中的云是堆滞了，人也慵懒的走在路上，不过今天是个好日子，每周放假时间。要知道，我一般放长假才回去，三天，也算小长假，更何况是元旦，挨着放生了。 到客运中心买了票上车，还有不少的男男女女，老少爷们也要在元旦节前回家去团圆呢，但总会有意外。","text":"那是一个不太蓝的天，天中的云是堆滞了，人也慵懒的走在路上，不过今天是个好日子，每周放假时间。要知道，我一般放长假才回去，三天，也算小长假，更何况是元旦，挨着放生了。 到客运中心买了票上车，还有不少的男男女女，老少爷们也要在元旦节前回家去团圆呢，但总会有意外。 车驶出客运中心，拐了弯，便运动了红灯，远远地望见前面有几个招手的乘客。这开始外线（钱）呀，奈何这红灯停得不是时候，那道路边慢悠悠地开过来一辆交警车。那车慢得，本就像在散步的老头，或是晒太阳的猫。红灯跳转，绿灯闪过，旁边的车到各挨各的开车了，那可是一个机会，车身偏来扭去，就像要刮伤旁边的小车。那路边有个招手的伙计：“停到，赶车，赶车！”我见了售票员探半个身子出去：“去前面点去，这边有警车，不得行。”可能那些挥着手的人渐行渐远，尽管车子已经开得很慢了，还听得那个司机大哥说：“这些个笨蛋，喊他们走前面点，就是不听，多走几步要死人吗？”那售票员探着脑袋从外面说：“咦，好像警车等起了，快点走，走前面去等。”收回脑袋，车加快了速度。 这边，又看到几个要上车的乘客，司机在车内就大喊：“上不到，不得行，那边有警车，走前面去。”那几个人先跑了几步，后来便慢下去走了。 车开刀了一排行道树边，停了下来，没有熄火：“快喊那些上车，快点！”售票员大喊：”快点快点，警察来了，搞快点。像老婆婆一样，你穿小鞋吗？“后面那句是轻声的，司机也探出头去看警车那边的方向，突然他紧张地说：“快走，不要了，不要了，有个警察都下车了。”于是马上就加速快走了。“哪里有人嘛，”售票员有些遗憾地说，“那里好几十哟，就多等一会就好了。”“等，等个屁，我分都扣完了的，头回王三那娃儿遭逮到了，就拉了十块钱，就遭罚了二百多，那娃子吼了几句，还差点遭扣了本子，我跟你说。”“哎呀，”那女售票员说，“还是好可惜呀。” 我听着，在想刚才那几个乘客，跑着路上车，看见车停了的，这不一会就跟狗似的的跑了的情景，那几个人心里是怎么想的。 车静静地开着，司机也就盯着前边看了，不一会就听见售票员大喊：“快点，警车上来了！”司机盯了一眼反光镜说：“不怕，我们还没上人的。”那警车飞快地开过来了。“近了，”售票员说，“就在车屁股后头。”“不怕不怕，”司机连着盯了几下反光镜，又看看前头，“我们没上人，我们没上人。”说也奇怪，那警车开到与车同旁突然就慢下了速度，似乎就是特别为追这辆来的。“我喊你不要贪那几个钱，肯定是要问刚刚的事！”司机气愤地说。那警车慢下来与这客车同速行了大概有三十多米就慢慢加了速，很快在视线中消失了。 “终于车走了。”售票员松了口气。“我就说嘛，”司机说，“我们又没上人。” 客运中心出来，车上17人，满载，静止地听了这两个人的对白，大家都没说话，有的或许不屑说话，有的或许早就习以为常。 走到稍远的一个地方，见一人招手，司机看了一眼反光镜：“拉上来。”车减了速，但没停，就叫那小伙子上。那小伙子刚踏上一只脚，没站稳，那售票员就把他提了上来，动作很是熟练。“走哪里？”“动物园。”“不要，”那个司机说，把车速一减。那小伙莫名地说了句：“不是这条路吗？”售票员一拉，一推，人就下去了，门忽地关上了。“你那块钱的车票，等会儿出城察口多一个一块，我不是白拉个人，我说嘛，刚刚有几个全程，多安逸哟。” 还好，到了一个小站，有不少人在等着，或许是那些在客运中心外被司机要过的那类人，跑到这个来停车了。司机连忙打开了门，上来十好几个人，车厢顿时挤了。那售票员说：“等会前面有个摄像头，我叫你们蹲到就蹲到，喊起来才起来……好，蹲到。”十几个人蹲下了，我怎么看都像运了一车囚犯。过了后，售票员乐滋滋地叫起立，然后开始收钱。 收了钱后，那司机说：“等会，在出城检口要搞快点。”“要得。” 在出城检口，有个工作人员早早就站在马路边了，车门一开，售票员马上冲下去签字。那工作人员上车数人，对司机说：“有点超载哟，下回不要这样干了。”司机摸出一包烟，递了一根：“不得不得。”脸上堆了笑容。售票员回来了，看见工作人员还在车门点烟，心里总会有点不安。那人深吸了一口，吐了出来：“走嘛。”便下车了。司机高兴地加了油门就冲出去了。 “吓我一跳，我以为要走不脱。”司机舒心地说。 “出城了，这回想怎么装就怎么装！”售票员说，终于笑了。 我记得这一公车，一天要走二三个来回，，每个月要出五十来趟，一年不少一万五个千，他们每天都这样过的吗？每天都这样打发吗？每次都为刷新记录而奋斗的吗？ 那可真是惊心动魄的活计！不孬！ 文成：2011/02/19 22:07誊写： 2019/3/6","categories":[{"name":"高中印象","slug":"高中印象","permalink":"http://past.swmlee.com/categories/高中印象/"},{"name":"故人故事","slug":"高中印象/故人故事","permalink":"http://past.swmlee.com/categories/高中印象/故人故事/"}],"tags":[]},{"title":"无事作作（春思）","slug":"zuojize/78wushi","date":"2019-03-24T11:44:53.000Z","updated":"2020-01-05T10:08:31.286Z","comments":true,"path":"2019/03/24/zuojize/78wushi/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/78wushi/","excerpt":"一点春思三秋起，日日复念雪欲期。似是重唱越女词，心悦君兮君不知。","text":"一点春思三秋起，日日复念雪欲期。似是重唱越女词，心悦君兮君不知。由来本是托寄物，何管相思变成诗。可怜假情害真意，多由总是有人痴。至寒不过愁肠酒，几炙又堪暖我心。满树芳芳正骄傲，无奈却道春未至。天下何处是放翁，独破冰中无所几。 文成：2011/01/14 19:30誊写： 2019/3/6","categories":[{"name":"古文诗词","slug":"古文诗词","permalink":"http://past.swmlee.com/categories/古文诗词/"},{"name":"诗","slug":"古文诗词/诗","permalink":"http://past.swmlee.com/categories/古文诗词/诗/"}],"tags":[]},{"title":"飞行","slug":"zuojize/77feixing","date":"2019-03-24T11:44:45.000Z","updated":"2020-01-05T10:08:32.672Z","comments":true,"path":"2019/03/24/zuojize/77feixing/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/77feixing/","excerpt":"本以为是说说笑笑的，看样子是真真切切了。 我犹记那总结风波，风口浪尖。从中总结一个道理，做事一定要有个度。虽说总有人不在乎，更要有个理，这倒有不少人争取的。有人说死得明明白白，清清楚楚，也好有个交待，所以一定要提前作好充分准备，因为随时有人向你驳难。","text":"本以为是说说笑笑的，看样子是真真切切了。 我犹记那总结风波，风口浪尖。从中总结一个道理，做事一定要有个度。虽说总有人不在乎，更要有个理，这倒有不少人争取的。有人说死得明明白白，清清楚楚，也好有个交待，所以一定要提前作好充分准备，因为随时有人向你驳难。 或许成绩才是王道，我是比坐滑梯去得更快捷方便，当然除了家庭影响外，过多还是个人问题。前期放假与室友闲谈中就有说到了关于如何对待别人的看法。有人说，说有人说自己的话，听到以后总是很难过愤怒以自责，甚至揪起一个包来无法抹平。但有的人根本不理睬，无论别人怎么说，依然我行我素，这是不对的。多少还是要听点啥。虽说有时可以用无聊的笑声来驱开乌云，为什么总是要强调纪律的作用，其实或许自己不知道。诚然是生活在了一个较有秩序的地界了。 有的人说怕得罪人，尤其是那些胡搅蛮缠不讲道理的人，在这个地界这个时段算是没有了。走出去了，你才会发现，其实世界中不堪忍受的事大有，但你不可能全部扛着，总会爆发。这个世界，你不得罪人，但总会有人看不惯你的。曾经我在想，本来就有太多的异常甚至尖锐，怎样才能和平？我想就是纪律与忍受了，总有人选择承担的。 因为家庭的缘故，我现在看谁都很亲切友善，甚至就这样默默地看着，不管怎么样，别人怎么想，我总是高兴的。 大任任贤者，深渊总有深。我觉得现在一段时间的我没什么能力了，我认为任职者该做的都说了，我还是开这门的人，还是好的。 文成：2011/02/17 21:18誊写： 2019/3/6","categories":[{"name":"高中印象","slug":"高中印象","permalink":"http://past.swmlee.com/categories/高中印象/"},{"name":"琐事杂感","slug":"高中印象/琐事杂感","permalink":"http://past.swmlee.com/categories/高中印象/琐事杂感/"}],"tags":[]},{"title":"无题","slug":"zuojize/76wuti","date":"2019-03-24T11:44:36.000Z","updated":"2020-01-05T10:08:34.715Z","comments":true,"path":"2019/03/24/zuojize/76wuti/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/76wuti/","excerpt":"画非为人看，枷锁丛中篇。","text":"画非为人看，枷锁丛中篇。虽说未曾至，不可梦中来？ 文成：2010/02/15 20:30誊写： 2019/3/6","categories":[{"name":"古文诗词","slug":"古文诗词","permalink":"http://past.swmlee.com/categories/古文诗词/"},{"name":"诗","slug":"古文诗词/诗","permalink":"http://past.swmlee.com/categories/古文诗词/诗/"}],"tags":[]},{"title":"孤雁儿","slug":"zuojize/75guyaner","date":"2019-03-24T11:44:28.000Z","updated":"2020-01-05T10:08:35.648Z","comments":true,"path":"2019/03/24/zuojize/75guyaner/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/75guyaner/","excerpt":"晴空无云蔽热情，孤鹜与谁共飞？了然应是一羽重，遍却亢无寻回。残蝶未央，哀蝉失鸣，空空也如风。","text":"晴空无云蔽热情，孤鹜与谁共飞？了然应是一羽重，遍却亢无寻回。残蝶未央，哀蝉失鸣，空空也如风。本是比干失心后，可怜卖菜老妪。若将从书说否字，忠义或难成颂。无心者死，由使之至，痛人不自已。 文成：2010/02/15 20:30誊写： 2019/3/6","categories":[{"name":"古文诗词","slug":"古文诗词","permalink":"http://past.swmlee.com/categories/古文诗词/"},{"name":"词","slug":"古文诗词/词","permalink":"http://past.swmlee.com/categories/古文诗词/词/"}],"tags":[]},{"title":"论女生吃糖与笑的闲话","slug":"zuojize/74lunnv","date":"2019-03-24T11:44:07.000Z","updated":"2020-01-05T10:08:36.868Z","comments":true,"path":"2019/03/24/zuojize/74lunnv/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/74lunnv/","excerpt":"我是如何想来这个题目的，大抵是因为某天上自习见一女生轻轻从兜里拿出糖，熟练地剥开皮，塞进嘴里，然后目无表情地把糖纸放到抽屉中。可以确定一件事，那就是她依然在品尝那美味的甜蜜了。最初是初中时与一些外向的女生谈到她们是否爱吃零食这一类时，她们更实说出糖来，其它为个人延伸不同爱好了，比如凤爪鸡头之类的。","text":"我是如何想来这个题目的，大抵是因为某天上自习见一女生轻轻从兜里拿出糖，熟练地剥开皮，塞进嘴里，然后目无表情地把糖纸放到抽屉中。可以确定一件事，那就是她依然在品尝那美味的甜蜜了。最初是初中时与一些外向的女生谈到她们是否爱吃零食这一类时，她们更实说出糖来，其它为个人延伸不同爱好了，比如凤爪鸡头之类的。 依稀记得见某本书上说女生与男生的牙齿不同，女生喜欢用食物来磨牙之类的话，就像有些老鼠的牙，不磨会刺穿自己上颚之类的隐患。而然我更欢喜从别的方面去分析这个问题。 无论什么糖都应当有一种味道，上个世纪那些时候就纯甜味了。能含一颗冰糖或几粒砂糖就是莫大的享受了，那是辛苦之后的且暂甜蜜，这短暂的清香可以消除劳累、委屈、伤痛，甚至萎靡，值得位置付出长而久的时间承受痛苦。苦尽甘来或许是那是最有名气的甜言蜜语了。 后来糖的口味变多了，什么样的味都管它叫糖，整一瓶醋也可以弄改装为液体糖精。口味多了各种添加剂也多了，人们不单单满足只有甜味的糖了——这也可以促进糖的改革发展。加的越多，工序繁了，种类多了，成本也就高了，价格自然是上去了。至于量与价值的关系，这是潜在的。于是糖是升级的食粮，也是不能算糖了，或许也是一种杀手。大多数看到男人抽烟喝酒之陋习，我也不用与女人买衣购（代穿全甲？）对比，得道是糖尿病的我料影视女的多，未必准确。 总有原因使糖生生不息，这可以引申到由糖联想到的，甜！理所当然在这个“甜”可以推论出很多美好的事情。譬如，生活幸福，感情美满。至于想到兵强马壮，国泰民安的应当少了。相于与男生，女生应该更中意吃糖，或许因为几千年封建思想致使我认为女生想得到大的多的较少，精而细的占多，也就是大抵男女生之间可以存在的性格和行为差异，这就是互取之优才裁之分之理，也语取长补短。也说明温馨浪漫的任务理应女的多些。 似的记得某年某月某日，我绷着脸坐在学校一整天，抬着脑袋东张西望好久，记得笑应该是最值得欣赏的事之一了。怎么说呢？这笑可以由任何理由，任何条件产生，又因每个人的取笑点不同，所以笑的层次也就不一样了。有些哗众取宠的方法就是想着让别人笑吧。是的，总比哭着好。那么至于“回眸一笑百媚生”之类的可能不足于贵，可应淡静更见风韵了。但我又担心，一个无笑声的境界可如何而已。 笑与不笑，想笑与不想笑，这是件事两回事。我看起来女生似乎情绪更易被侦察，也就有些浪子插针之地。《嘉莉妹妹》中的嘉莉就吃了两回亏了。但这个社会与动荡年代或许不同了，至于城府这个东西，还是不容易明了。有句话说的好，笑只是表情，与快乐无关。这应该是个不必要不充分条件。笑的种类太多了，但总有一种是快乐烙下的印。我猜着女生到底喜欢把自己逗笑的人把，一天天假装浮夸地笑着总是一件值得高兴的事，但快不快乐就因人而异了。 人有一双眼睛，两颗眼珠，也就是一个大脑，总是“你是猪”比“你是好人”来得更有意义，或真或假，可以一笑之。 某生和我闲聊时说金陵十二钗中，秦可卿与巧姐戏份这么少，为何要落尽这轮回圈套中？一百单八将并不是每个都惊天动地的。《红楼》是泪写的，一生说他不喜欢看红楼是因为里面哭得太多了，过分女子多泪人，如今得道，笑着，可怜女儿。 文成：2011/02/16 21:20誊写： 2019/3/5","categories":[{"name":"高中印象","slug":"高中印象","permalink":"http://past.swmlee.com/categories/高中印象/"},{"name":"琐事杂感","slug":"高中印象/琐事杂感","permalink":"http://past.swmlee.com/categories/高中印象/琐事杂感/"}],"tags":[]},{"title":"宣言","slug":"zuojize/73xuanyan","date":"2019-03-24T11:43:56.000Z","updated":"2020-01-05T10:08:38.067Z","comments":true,"path":"2019/03/24/zuojize/73xuanyan/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/73xuanyan/","excerpt":"做人要厚道！这是《手机》中最必要的话了。 我不知道该说什么，因为本不想干别的什么事，之所以没有计划，当时是吓到不敢睡了，不过想想也不无道理。","text":"做人要厚道！这是《手机》中最必要的话了。 我不知道该说什么，因为本不想干别的什么事，之所以没有计划，当时是吓到不敢睡了，不过想想也不无道理。 回去的那天可能是这个寒假最有意义的一天，至少当时的我认为生天可意。后来本想到一定要到远处去，越远越好。后来是否有决定洗心革面，也不从了解。我没有做几个题他们在时，不在是心情好很多。当天晚上也兴奋地过零点才睡的。以后几天便把寒假作业大抵消灭了。 生存还是毁灭，这是一个值得思考的问题，后来想想也没什么问题。 回到这里，一切熟悉而自然，羞怯的亦然羞怯，调笑的依然调笑。或许没我啥事，正如我说的，仅是看着，就满足了。人生有几个满足，至少有生到此找到一个。 这是值得思考的事。 然而到如今，却又无可奈何了。我觉得我可以高兴地活着试着（）开去，知道有一天不能忍受了，或许可以宽慰了。 我记得下了几个恐怖片，却没敢看。试想一下，人多了，也没被多（）分割了。 听到过这样的词：“责任分散”。比如说抢劫在大庭广众之下，却很少有人出手相助，这就是责任分散。因为人们会这样想：他们也看到了，他们也没动手。但就想《说句心里话》中唱的：“你不扛枪我不扛枪，谁来保护祖国，谁来保卫家”？ 今天在去书店的途中，见一背着旅行包的一个年轻人蹲在路边，面前用粉笔写着“乞讨好心人给二块钱买个面包”。第一感觉不是觉得骗人，而是难过。我想我可以给二块钱，可我没有，因为我想起这样一个故事： 一个企业家晚归，见到一个铅笔小贩，一元一支。当时企业家出于怜悯，丢下一元钱在笔摊上，待到走后他才想起什么，走回去捡起一支笔说：“你是一个生意人，你卖我买。”后来在一（）座谈会中，当年小贩变成一个大企业加，并看到了他的恩人给予感谢，这还是那句话“你是一个生意人。” 尊重是个不好说的话题，也是一件严肃的事。我怎么开口说。我真给了不作声，说走，他会怎么想？我看或许真是一个行者沦落街头，却不是终结。 想到现在，当时我应该叫他一起去吃碗面的，就是本要吃的，请他一晚自然不做作，更好的是没有别的歧义。 可以的是没做，不过这应该是件有意义的事。 我想人生本是向上的，只是看的人不一样而已。“天下本无事，庸人自扰之。” 不知因为什么事才让世界变得糟糕或是井然，对于一个人的房间，应该怎么收拾呢？可以挂几幅画，弄几本书，或者远离之。关上那扇门至到蛛网成灰。 好主意。 文成：2010/02/15 20:00誊写： 2019/3/5","categories":[{"name":"高中印象","slug":"高中印象","permalink":"http://past.swmlee.com/categories/高中印象/"},{"name":"琐事杂感","slug":"高中印象/琐事杂感","permalink":"http://past.swmlee.com/categories/高中印象/琐事杂感/"}],"tags":[]},{"title":"找个借口，给个理由","slug":"zuojize/72zhaoge","date":"2019-03-24T11:43:46.000Z","updated":"2020-01-05T10:08:39.681Z","comments":true,"path":"2019/03/24/zuojize/72zhaoge/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/72zhaoge/","excerpt":"诚然，我是不惊讶的，当走进教室看到黑板中违纪人员名单中有我，因为新手上路必然要先树立威信，如果找到这一行干得漂亮的人的毛病，便是一个大胜仗了。","text":"诚然，我是不惊讶的，当走进教室看到黑板中违纪人员名单中有我，因为新手上路必然要先树立威信，如果找到这一行干得漂亮的人的毛病，便是一个大胜仗了。 同桌亦然在列，所以人们会认为是我与之讲话，我说我要获人的理由，有人说，保个洁而已，有啥子大不了的。诚然，如果在内人员就是保个洁而已，我不在乎。关键在于我为什么要扫必须弄明白。诚然我问不得到理由，因为她说的理由全然不成立。因为我问我周边的人是否我真违纪了，他们是默然的。死得不明不白，有点可悲。更况甚下学期，我还要争取当纪律委员的，弄得我神神叨叨的。我还数不清一二三四像首歌的。 如果仅是抱怨一下那是没有意义的，至少我了解了几点。 那样认为仅仅是扫个地而已的人，不得不说是具有某些奴性特点，说是就是，就像某些人认为某些政府是（友威？）一样。说是就是，不是维基解密，有人还一直不怀疑呢。我们做人要有个章法，做事讲究原因，只求个人爱好也可以算是。但别人强加的莫须有，那真是人是己的不幸，不然也没有岳飞屈死秦桧许多事了。 既然我也镶上去干事，所以自己做事说法必然要先给出理由的，不然遇到像我这样的人，（那不是转不道呢？）不过回过头想想，为什么要给个悬崖给自己呢？认真干事不很好吗？要是悬崖于人于己都是好的。 索要理由的人大在，所以不得不把理由摆在面前，随便找个借口来当理由那是行不通的。如果只更强硬地甩下“你不扫去把名字擦了就是”这样的话也实为不妥。 做人也要耿介的，有一说一，不挺好吗？ 此余之所得也。 文成：2010/01/08 10:18誊写： 2019/3/5","categories":[{"name":"高中印象","slug":"高中印象","permalink":"http://past.swmlee.com/categories/高中印象/"},{"name":"琐事杂感","slug":"高中印象/琐事杂感","permalink":"http://past.swmlee.com/categories/高中印象/琐事杂感/"}],"tags":[]},{"title":"凭什么让人记住与关注","slug":"zuojize/71pinshen","date":"2019-03-24T11:43:37.000Z","updated":"2020-01-05T10:08:41.062Z","comments":true,"path":"2019/03/24/zuojize/71pinshen/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/71pinshen/","excerpt":"其实文题用“凭什么让人关注”会更好一些。有段时间了，我一直希望老师能关注一下我，从成绩来看，十八到三十到三十七，似乎有一点值得他关注的。后来他弄了个政策说让前十六名的辅导后十六名的。早知道为什么老师叫出办公室，我就考倒数第二了。","text":"其实文题用“凭什么让人关注”会更好一些。有段时间了，我一直希望老师能关注一下我，从成绩来看，十八到三十到三十七，似乎有一点值得他关注的。后来他弄了个政策说让前十六名的辅导后十六名的。早知道为什么老师叫出办公室，我就考倒数第二了。 这只是一个契机，我想说的是似乎很多的人希望被人关注，从中可以提到一种特殊的人，暗恋的人。暗恋字典上解释为暗中爱恋。爱恋的意思是热爱而难以割舍。合起来就是暗中热爱，难以割舍。许多想要摆明的干，只是想而起，必然要先让对方关注你，所以在某些时刻，便会不自觉地在其面前高调作人。 还有一种被人不屑的。记得5.12的“范跑跑”么，他让太多人记住了，然而这似乎并不为人称道，他记住了，终究是记住了。 关注，自然是焦点，那必须“热”。如今那些明星大腕哪一个不无自己的fans，自然会被他们关注，而且他们更乐意关注他们的一些小动作，还是多对一的。 诚然，被人关注的人在某些方面内心有一种自豪感与罪恶感，小到暗恋者大到公众人物，无论只有一两人暗中关注或者成千上万人歇斯底里的关注。 但然，记忆可以随风飘开，或因风聚集，会遗忘的，终会遗忘；被关注的，可能被淡忘，可总是因为他们有某种别人不具有的魅力才能使或曾经使人关注记住的，什么呢？ 我很羡慕那些有一技之长的人，他们可以去攻，可以将那个光点放大，然后成一加。 假如东坡不玩笔杆子起劲，谁会记住他。假如毛老头不上政坛文坛，谁会记住他。假如周星驰不演喜剧，谁会关注他。还得注意的事他们在自己所擅长的一技或几技中，依然是有很高成就了。 我看到过一句话“屈居第二与默默无闻毫无差别。”或许这句话有些绝对，但总觉得有理由让人信服的。我想，太阳是客观存在的，它的发光发热却是地球万物生长的必然条件，如果说我们是万物，那或许我们中的有些人也可以成为太阳。 文成：2011/01/08 10:00誊写： 2019/3/4","categories":[{"name":"高中印象","slug":"高中印象","permalink":"http://past.swmlee.com/categories/高中印象/"},{"name":"琐事杂感","slug":"高中印象/琐事杂感","permalink":"http://past.swmlee.com/categories/高中印象/琐事杂感/"}],"tags":[]},{"title":"挖掘不足之处","slug":"zuojize/70wajue","date":"2019-03-24T11:43:27.000Z","updated":"2020-01-05T10:08:43.329Z","comments":true,"path":"2019/03/24/zuojize/70wajue/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/70wajue/","excerpt":"最近我新总结个经验，就是待人，一定要在第一时间找到他的不足、缺点，然后在相处的时日中，渐发现他的长处，这样，你会发现周围的人原来很友，和生活本来很融洽。如果一开始就找尽了他的优点，在相随的时日中，他没暴露一个缺点，或许会让你大吃一惊，进后会愈想愈惧，或许爱屋及乌，努力包庇，最后心中总是有样别样的感觉。当然大多数一见钟情也就这个原因导致不欢而散吧。","text":"最近我新总结个经验，就是待人，一定要在第一时间找到他的不足、缺点，然后在相处的时日中，渐发现他的长处，这样，你会发现周围的人原来很友，和生活本来很融洽。如果一开始就找尽了他的优点，在相随的时日中，他没暴露一个缺点，或许会让你大吃一惊，进后会愈想愈惧，或许爱屋及乌，努力包庇，最后心中总是有样别样的感觉。当然大多数一见钟情也就这个原因导致不欢而散吧。 我最近一直想着这个人的确具有某种在这个周围超于他人的魅力。于是就被之吸引，然后总去挖掘出这种魅力之外更深层的优势。最终，我深迷其中。堕落人群，有一种一见钟情就是在很短的时间内将对方的某一种优点无限度地放大，然后找到了契机，让这一点成为借口。 我试过，如果一味地找他人的优点，很容易对其产生好感，从而产生一种占有感，也就是一种排斥性。直白地说就是只希望“我和其”不想“人与其”。这一点或许可以解释那种没经验地追求者的问题。当然对物也有共通性。我就吃过亏，当初进高中去想着买一本三年都可以用的资料书，选中一本半百价的书，看着看着，这书真不错，总被自己头脑中那些用着抄手的特点而打动，其结果是放在抽屉中默默地呆了一个多年。这一点也可以解释某些消费无度的思想。 这还能引件更大的事。 我们是个大国，经济发展快，综合能力在发展，国民团结。于是乎总有那么少数人要从中搞蛋，就像个小娃子，最终导致国际声誉和自身国力的动荡。比如日本“消失的十年”，亦或那样声扬“合适的暴力是和平的保障”的某一类人。 又从回到说人，我觉得已经找了太多的优点之后想要去刻意搜出他的缺点，不仅是自己的难过，也是不舍。但这也想干了错事开始反思一样，或许为时不晚，一切还可以想得更全面。 文成：2011/01/06 21:08誊写： 2019/3/4","categories":[{"name":"高中印象","slug":"高中印象","permalink":"http://past.swmlee.com/categories/高中印象/"},{"name":"琐事杂感","slug":"高中印象/琐事杂感","permalink":"http://past.swmlee.com/categories/高中印象/琐事杂感/"}],"tags":[]},{"title":"作己曰","slug":"zuojize/69zuoji","date":"2019-03-24T11:43:16.000Z","updated":"2020-01-05T10:08:45.797Z","comments":true,"path":"2019/03/24/zuojize/69zuoji/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/69zuoji/","excerpt":"楠木为柴，金缕作墙，可似清忿，未非谬辨。","text":"楠木为柴，金缕作墙，可似清忿，未非谬辨。 飞天者，莫鸟，翅虫也；近地者，非甲，亦鼠也；衣冠者，或人，或兽也；彬彬者，有礼，可诈也。故或目见其实其不实，耳闻其详可不详。恭行恭为可步后，后思后论未有成。然则一谬而徒者众矣，及其多身而行，则必有力可阻，誉可丧，信可失，名可断。或一知己，非外之加之，岂不痛哉？故近事三三而之，可非一人者，千万人也。 文成：2011/01/04 21:18誊写：2019/3/4","categories":[{"name":"古文诗词","slug":"古文诗词","permalink":"http://past.swmlee.com/categories/古文诗词/"},{"name":"文","slug":"古文诗词/文","permalink":"http://past.swmlee.com/categories/古文诗词/文/"}],"tags":[]},{"title":"一件小事","slug":"zuojize/68yijian","date":"2019-03-24T11:43:04.000Z","updated":"2020-01-05T10:08:47.067Z","comments":true,"path":"2019/03/24/zuojize/68yijian/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/68yijian/","excerpt":"这个题目已然很久没有用了，我记得以前是非常喜欢的，因为一件一件的小事，我才能越发看的明白。 我不得不前提解释小一下，我一向不惮说我所在的这个班的纪律差的，后来捞了个小职位，管理了一个周，情况非常槽糕。","text":"这个题目已然很久没有用了，我记得以前是非常喜欢的，因为一件一件的小事，我才能越发看的明白。 我不得不前提解释小一下，我一向不惮说我所在的这个班的纪律差的，后来捞了个小职位，管理了一个周，情况非常槽糕。 于是闹了个“日志事件”，我被好生“声讨”了一个时日，甚至当周的总结我说了这样的话“或许在学习交友方面，我不如你们，但在纪律方面，你们真的可以像我学习。如果你们要是看到我违反纪律，随时可以走过来给我两耳光，我绝不还手。” 当时被一个班长批评说是太绝对了，当时我胡诌了个理由说有些事不能太想着留后路了。 所以既然我说了这样的狠话，个人做得如何，必然是件大问题。 就在十几分钟上，刚上课不就，我同桌吵吵着说着数学题，我鄙视地习惯着移着板凳向外，正好被当时值周的班干部点名了。我也反思为什么当时不向她投去几抹疑惑的目光，只是心想，年轻干部犯错很正常的，所以没计较。可在她点名的那一瞬间，有，我不仔细看，大概有二十来个同学向我这投来目光，然后发出那种心愤的笑声。我才意识到尽管我明白是没干坏事，但他们却不知道了。或者就近几个人知道了，大体上是无知的，这有什么影响呢？ 我迟早要再次操起上岗，那时就会是带污之身，在发言行上时，就等于给人以空子钻——这里不说自己知不知道，他们是找到理由了。那么再执行事物中，那自然备受阻力，尤其在本来不得受的情况下。这也是一个缺口——我的信誉和我工作的力度上的缺口。 这仅仅是件我生活中的小事，在大多人的生活中，或许有人强调“我自己知道就行了。”我不得不批评意识一种消极的态度了，可以任别人说，我不是做给他人看的。然则你要表达的东西，别人刚好误解，那不是难过？举个例子，古老隐者，有愤世嫉俗要留给后人清高，不同流合污的高尚节操。但后人却这样说，某某人，一心与社会不容，以自己为中心，执着唯心主义而以为全世界都背弃他、全世界都错了，就他对一样。一个典型的自负之人，消极避世的懦夫。那么，这两者不可谓不是天壤之别了。 这样的情况是很多的，这也可以引申到立场问题，就像是一个人没有坚守的立场，只知道随波逐流，不能明断给人以自由，所以不能不让人批评之。 后来又想到了奶奶说的事，说以前入党，上头要查三代。她记得有一年一个知青下乡做事，把一个人的职业从“土匠”就莫名其妙写成了“土匪”，害得上头的人下来查了好几回。不得不说实践劳师动众的事。 我虽还在带薪以后的推行制度的可行度，这好比商鞅徙木立信，结果没钱给一样，难过，难过。 所以，有些事，不得不“深思而慎行之”。 文成：2011/01/04 21:00誊写： 2019/3/4","categories":[{"name":"高中印象","slug":"高中印象","permalink":"http://past.swmlee.com/categories/高中印象/"},{"name":"琐事杂感","slug":"高中印象/琐事杂感","permalink":"http://past.swmlee.com/categories/高中印象/琐事杂感/"}],"tags":[]},{"title":"书记","slug":"zuojize/67shuji","date":"2019-03-24T11:42:49.000Z","updated":"2020-01-05T10:08:48.891Z","comments":true,"path":"2019/03/24/zuojize/67shuji/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/67shuji/","excerpt":"千峰景只厚，何止登泰山。","text":"千峰景只厚，何止登泰山。万里茫如雾，迷情问其间。 文成：2010/12/31 上午誊写： 2019/3/4","categories":[{"name":"古文诗词","slug":"古文诗词","permalink":"http://past.swmlee.com/categories/古文诗词/"},{"name":"诗","slug":"古文诗词/诗","permalink":"http://past.swmlee.com/categories/古文诗词/诗/"}],"tags":[]},{"title":"Can you image this","slug":"zuojize/66canyou","date":"2019-03-24T11:42:41.000Z","updated":"2020-01-05T10:08:49.779Z","comments":true,"path":"2019/03/24/zuojize/66canyou/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/66canyou/","excerpt":"Blood throughout the grondA flower flying the skyLike rain，but snowThe cold follower slows my heart","text":"Blood throughout the grondA flower flying the skyLike rain，but snowThe cold follower slows my heartThe blood comes from meMy smile you can eat itBut，you can’t see itBecause she follew meArrive the paceNobody can liveWithout usSmell like a womanIt seen that we are togetherMay be this the best loveLove comes from familyEven if like a netBut calm down，stillYou can feel everythingBut itThe river comes from rainThe rain comes from seaThe river comes back to seaBut the rain fall into the riverA cup of waterA piece of blood flowerWhere we can get to？Where we will stay？Comes from heavenReturn to deathDon‘t you like it？ 文成：2011/01/02 19:30誊写： 2019/3/4","categories":[{"name":"高中印象","slug":"高中印象","permalink":"http://past.swmlee.com/categories/高中印象/"},{"name":"琐事杂感","slug":"高中印象/琐事杂感","permalink":"http://past.swmlee.com/categories/高中印象/琐事杂感/"}],"tags":[]},{"title":"为什么光我一个？","slug":"zuojize/65weishen","date":"2019-03-24T11:41:09.000Z","updated":"2020-01-05T10:08:50.711Z","comments":true,"path":"2019/03/24/zuojize/65weishen/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/65weishen/","excerpt":"一般这句话在大庭之下说并不是什么好事？如果得了个什么特等奖说这话就太虚伪了。 大多数是被指责的时候，比如说被叫帮忙扫地的时候，被干部点名批评的时候。他们大多的理由是有人比他更糟。比如自习讲话被批评了，总有人说：“为什么就说我一个，你看这个那个。”或者上一秒钟被说了，心里不爽，一秒后别人又讲，那些个人又不说了。“为什么现在又不吼了？”","text":"一般这句话在大庭之下说并不是什么好事？如果得了个什么特等奖说这话就太虚伪了。 大多数是被指责的时候，比如说被叫帮忙扫地的时候，被干部点名批评的时候。他们大多的理由是有人比他更糟。比如自习讲话被批评了，总有人说：“为什么就说我一个，你看这个那个。”或者上一秒钟被说了，心里不爽，一秒后别人又讲，那些个人又不说了。“为什么现在又不吼了？” 我听到这些时总想去狠狠回敬一下，但大多时候我忍住了。为什么？大多人第一反应是别人没有被批评的又怎么样的，我没去怎么样却被骂了。中国人总不会一概乐意找客观原因吧。 这种例子太多了，怨天尤人那一类，就可以说明。有的人眼红那些买彩票中巨奖的，一夜暴富。或者那些“官二代”“富二代”什么的，埋怨自己家什么人又怎么了，甚至羡慕文强、陈明亮什么的，虽然判了死刑。但是生前享受了很多人十辈子都不可享受的日子。手上的命债早就抵本了。金钱、大权、美色，都已经玩腻了了，死了早值了。 我很怕有人这么想，但他们总有人这样想。我一直在叹那些犯罪电影，是似乎把黑社会生活拍得太美妙了，黑社会运动太大义了，总会有人异而直线走。 我想拍电影就要找那些黑（社会）人（员）做了坏事的恨、悔心理来抓。游走生死边缘的恐惧，贪生怕死的懦弱，千夫所指的悲哀来说话。也可以加上些救赎，但只是缀点。 让他们从心中觉悟才是根治。 就像最初说的，他们不会想可能自己真的太过了，或许是最糟糕的。抑或下回改正，但总说别人怎么怎么样，甚至可能大打出手。 教育做到什么地步？ 用知识去武装物质，保留个萎弱的心智，死定了。 用知识改变物质，发散心智，大多数人。 用知识革命思想，用心智改装思想，用物质检讨思想，这才是圣举。 文成：2010/12/25 15:20誊写： 2019/3/4","categories":[{"name":"高中印象","slug":"高中印象","permalink":"http://past.swmlee.com/categories/高中印象/"},{"name":"琐事杂感","slug":"高中印象/琐事杂感","permalink":"http://past.swmlee.com/categories/高中印象/琐事杂感/"}],"tags":[]},{"title":"十二月二十四时遣作","slug":"zuojize/64shieryue","date":"2019-03-24T11:40:58.000Z","updated":"2020-01-05T10:08:53.456Z","comments":true,"path":"2019/03/24/zuojize/64shieryue/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/64shieryue/","excerpt":"冰沉暮微窥春风，风人攒集鸾翔凤。凤栖落杲光霁月，月流淡沲望海天。","text":"冰沉暮微窥春风，风人攒集鸾翔凤。凤栖落杲光霁月，月流淡沲望海天。天补日浴轻拂煦，煦晨斜带优残黁。黁梅未艾断魂新，新借韵秀画柳行。 文成：2010/12/24 23:00誊写： 2019/2/27","categories":[{"name":"古文诗词","slug":"古文诗词","permalink":"http://past.swmlee.com/categories/古文诗词/"},{"name":"诗","slug":"古文诗词/诗","permalink":"http://past.swmlee.com/categories/古文诗词/诗/"}],"tags":[]},{"title":"慰曰","slug":"zuojize/63weiyue","date":"2019-03-24T11:40:49.000Z","updated":"2020-01-05T10:08:54.794Z","comments":true,"path":"2019/03/24/zuojize/63weiyue/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/63weiyue/","excerpt":"这几天自我感觉还不错，什么特别的没有。还记得下午打篮球为了场上三分钟，在场下坐了40分钟，心中愤愤郁郁好不如缘排球生的好。后来，也没觉得日子不好过。","text":"这几天自我感觉还不错，什么特别的没有。还记得下午打篮球为了场上三分钟，在场下坐了40分钟，心中愤愤郁郁好不如缘排球生的好。后来，也没觉得日子不好过。 好多天没有静下来搞学习了，现在总觉得闷得慌，这需要调节才是好啊。我想了想争票的事。班老叫我出去说下学期拆了重来比较好。这不是重点，关键是他问到父母出去几年了，这个问题不好说。我记得是我三四年级时出去的，其实在我记忆中，我与他们的时间很少的。记得我小的现在都没那时的记忆的时候，母亲在重庆打工，那是有那么某一天我去玩，在那食堂吃饭，我现在都记得那叫青椒肉丝，现在仔细想想好像那辣椒是甜的，反正好那吃，却不记得多久了。 后来三口人在一起有个两年，我也记不得几何，他们出去了。算一算也真有六七年了吧，时间走得很快的，一年也就十几天见面，有些况一二年没见面呢。 我不知道今年寒假还去否，只是觉得去一去也无妨，可说知高二事情多，所以我看还是不干比较好。 这也料是我的原动力了，我本不想仅仅如此的，但是罢了，好歹算一个算，日子还长呢。 日子还真的，中国是个大国，就是素质差了点。要真达到共产主义，估计还得易朝（注意改成一朝）。如今的中国也不见得不是某个唐宋什么的，有持个几百年，安逸的生活下，也才人情淡薄吧。 我记得如今好多天没想那个事了，自从某年某月的某一天开始。真好，日子就这样，没什么别的，这是定律。 其实我对《波斯王子》期待很大的，但是一想，达斯坦为什么要杀国王呢？这说不通，第一杀了又不是他继承。二，国王救他出苦海，为什么要叛变？本来就有问题的线索，却是贯穿全片的主线，真欺骗观众？ 这和现实有着相似之处，本来就是没有道理的事，却总要借它发光。正如数学书上说，用条件证明条件与结论无关。本来就是个错误的命题，那逆否命题也是假的了。 天气不错，我看周五不用下去了，考了体育，少个事吧。 文成：2010/12/22 21:00誊写： 2019/3/3","categories":[{"name":"高中印象","slug":"高中印象","permalink":"http://past.swmlee.com/categories/高中印象/"},{"name":"琐事杂感","slug":"高中印象/琐事杂感","permalink":"http://past.swmlee.com/categories/高中印象/琐事杂感/"}],"tags":[]},{"title":"回音","slug":"zuojize/62huiyin","date":"2019-03-24T11:40:38.000Z","updated":"2020-01-05T10:08:55.895Z","comments":true,"path":"2019/03/24/zuojize/62huiyin/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/62huiyin/","excerpt":"诚然只是说说而已，鉴于快要考试了，我只言片语。","text":"诚然只是说说而已，鉴于快要考试了，我只言片语。 或许你是对的，然而小辉的方式是不对的，先言别的。我记得进高中的第一学期，似乎我也提过，当时的我没什么抱负，目标。便问小辉，他说的也是，他现在所说的。还有是，教书，只能作为一种职业而已，教的好与坏，就只是能不能得到奖励与否，所以用不着卖命。何况“我”不干教书还能干其他什么吗？他还说蒋xia老师也是从农村来的，因为怨苦，所以才立志过小康的。他你也对，我们这三年，对于他来讲，只是平凡的三年，对于我们却不仅仅是三年又三年，他何罪之有？然而他把他的伤痛藏得太深，我们可以想象，却究不到其因。现在我估计许多青春小说讲早恋的，也有用这个方法招收同情吧。诚然，我想了之后是觉得对不住他。还是那句话，他何罪之有？ 我没有QQ号，也上不了网，那篇日志我也没看个仔细，至于评论就更无从看起。不过我想起阿Q正传的结局，说阿Q，他自然是坏了，不然怎么会被枪毙。正因为枪毙了，所以他才是会的。正如他说的，我的确有点同情他，其实似乎他把一切看得很开，但有千万麻绳解不开的，我相信这一点，我与他相同的。 还有，你说的话，提的观点，全不无道理，鄙受益匪浅，也不知道有时还笑不笑了。老实说感觉脸上的皮总是绷着疼，拉着也疼。 I just tell the truth，我告诉自己，也聊以自慰。我也理解了，出发点是好的，并不意味着结局是好的，这一点我一定会反思的。“关于三班这个群体，我想上次写得非常清楚了，观点也立足了，就算三班61个人，有一个保持沉默，也便带给我付出的动力。更何况一家人也不干两家事。” 今天是十三来着，天不错，月亮挺圆的，几天也是。天也好的，不用浪费你时间写信。元旦，元旦晚会，考试过后，我得要好好早点意象和词语，不要落伍了。 多年习惯也可以改，祝福三班，祝福你我。 祝：好。 文成：2010/12/21 22:45誊写： 2019/3/3","categories":[{"name":"高中印象","slug":"高中印象","permalink":"http://past.swmlee.com/categories/高中印象/"},{"name":"故人故事","slug":"高中印象/故人故事","permalink":"http://past.swmlee.com/categories/高中印象/故人故事/"}],"tags":[]},{"title":"新陈记","slug":"zuojize/61xinchen","date":"2019-03-24T11:40:10.000Z","updated":"2020-01-05T10:08:57.109Z","comments":true,"path":"2019/03/24/zuojize/61xinchen/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/61xinchen/","excerpt":"不知觉的，也然在之上写过七个大篇，然而还是没有个结论，就像是一只脚踏进棺材却无法钉钉。 这两天有件事使我吹上了风口浪尖，那是一篇总结干的蠢事。明明知道我没有QQ号的，等说，那篇日志在群中一览，没有50多评论了。 I Just tell the truth。我只有这一句想说的。然而伊这一席话再加上我一觉之思，的确是清醒了许多。","text":"不知觉的，也然在之上写过七个大篇，然而还是没有个结论，就像是一只脚踏进棺材却无法钉钉。 这两天有件事使我吹上了风口浪尖，那是一篇总结干的蠢事。明明知道我没有QQ号的，等说，那篇日志在群中一览，没有50多评论了。 I Just tell the truth。我只有这一句想说的。然而伊这一席话再加上我一觉之思，的确是清醒了许多。 昨天小蒋过生，买了一大包小吃，瓜子花生邀了住校生，一起乱叫了一通。自己也感觉不错，偷偷抓了一把放在兜里，一直剥到关台灯。 昨天我一直在想今天的天气会几何——这几天最好的，太阳晒得我真睡觉了在教室，懒洋洋的啥都不想干。 我想在今天做个了解，一个了决。 伊言我是知情者，诚然它太小了，但确乎我未感冒，但却见光明。 如实，我仅是说了实话，然而在冲动之间却忘记了别人的感觉。听说大家很不乐意，本来我是想说一直都存在，只是没人公开。现在明白第一个吃螃蟹的人未必不是第一个被螃蟹夹的人。那双大鳌扬扬大气，就怕你不敢去比试比试。 知错了还不行吗？圣人说，知错能改，善莫大焉。可惜啊可惜，那牛尖还真想针眼，我瞪大眼睛也看不清无个有焉。 结束吧结束吧，我觉得我可以成为一个诗人。有人说浪漫诗人戴望舒在现实中不懂浪漫。诚然，不可否决，现实主义写手也有不现实的，应该还有些其他的人欲擒故纵，欲杀而辱，欲释还束，这不就像个大人物逗几个指尖大小孩子玩吗，专用逆反思维。 我真的没什么话说的，“终使相知百年，也要各奔前程”。我或许忘了，因为我觉得自己的文笔糟，似乎觉得他人的有些本是说私话，却像在应试。 某篇杂志上说“屈居第二与默默无闻毫无差别”。比如说现在大都追高考状元，那榜样和探花解元就没什么可说的了？ 想起了和一同学食堂吃饭，问之还记得他祖祖的名字吗？摇头。知道他多少岁了吗今年。摇头。那他祖的吗记得一点点事吗？更快了。甚至我话没问就摇头了，还笑我说“不要那么悲观嘛。” 我记得我5岁生日那天，爷爷离世。当时小，父亲三兄妹，大兄是个女儿，所以老二的父亲让我去端灵。那不好玩的，不多几步就把它甩到田里去了——这是后来奶奶说的。我还记得阿祖祖教我用五根狗尾巴草编个狗儿出来。当时小，也不会，后来应该懂了，只有去扯他坟头的狗尾巴草，不知怎么弄。 不几个周，我与老同学到一家小餐馆吃饭，六元一份，量不少。但人不多，旁近有几家，生意很好。站着坐着等的人不少，八元一份的样子。我看了看量也没什么变化，我听他吹说看这个样子这店很难熬。可生意还得干才行的。我去吃了两回，感觉不新鲜了。后来我才想起我以前爱吃面，每周吃三顿，如今不堪忍受了。那店亦然吧。 今天是12月21日，下周要考试，还有十天就要全新改变了，怎么改还是个未知数，一切都还太早，未来等我们去开创。心情很沉重其实，一点也没想学，这好几个月来，耽误了不少光阴。等这阵风过去了，剑指华山，比武见分，也就无暇自哀了，更不会悔过当初大有不测焉。 所有的一切，就从今天开始断开，没想通的，重头再来；玩完的，杀个回马枪；要死的，按个假马；盖棺的，开棺起验。 用一句老话收尾吧：面包会有的，一切都会有的。 文成：2010/12/21 20:06誊写： 2019/2/28","categories":[{"name":"高中印象","slug":"高中印象","permalink":"http://past.swmlee.com/categories/高中印象/"},{"name":"故人故事","slug":"高中印象/故人故事","permalink":"http://past.swmlee.com/categories/高中印象/故人故事/"}],"tags":[]},{"title":"赠怡人","slug":"zuojize/60zengyi","date":"2019-03-24T11:39:59.000Z","updated":"2020-01-05T10:08:58.777Z","comments":true,"path":"2019/03/24/zuojize/60zengyi/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/60zengyi/","excerpt":"柳腰风摆柳色失，杏花酒美杏花醉。","text":"柳腰风摆柳色失，杏花酒美杏花醉。迷踪菜花黄蝶追，冲破苍天白鹤回。 文成：2010/12/18 22:00誊写： 2019/2/27","categories":[{"name":"古文诗词","slug":"古文诗词","permalink":"http://past.swmlee.com/categories/古文诗词/"},{"name":"词","slug":"古文诗词/词","permalink":"http://past.swmlee.com/categories/古文诗词/词/"}],"tags":[]},{"title":"小帅","slug":"zuojize/59xiaoshuai","date":"2019-03-24T11:39:47.000Z","updated":"2020-01-05T10:09:03.922Z","comments":true,"path":"2019/03/24/zuojize/59xiaoshuai/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/59xiaoshuai/","excerpt":"很久没有看到小帅了，仔细数一数指头，哟，快来九天了。 其实怨不得别人，时时复复进医院，这不仅是他的悲哀，也是他的难堪。 他说高一以前，一有空就打篮球，初中时，放假大抵是从打到晚，虽然似乎把身体锻炼地很好了，不过那仅仅是因为埋下露环的地雷。","text":"很久没有看到小帅了，仔细数一数指头，哟，快来九天了。 其实怨不得别人，时时复复进医院，这不仅是他的悲哀，也是他的难堪。 他说高一以前，一有空就打篮球，初中时，放假大抵是从打到晚，虽然似乎把身体锻炼地很好了，不过那仅仅是因为埋下露环的地雷。 拉环地可能是那次运动会的三千米，抛下来后便觉的不对了。那学期还好，放了暑假，听说他住了一个月的院。检查了，也不知真否。但这高二来，的确见他带了一瓶药，全是英文，一个中文没有。那标签上的草药也认不得。据知情人说，那瓶药值500，是瓶护心的药。 前半学期也还很正常，但未到半期考试，他不得不第一次请了一个周的假。 我记得考完试那周他回来了，带了几根矮板凳，说是坐高了脖子痛。那个星期天晚上，他胸口硬是缠上绷带，抹了药，他们寝室的人都在笑他。 不知某一天，我在他抽屉里看到了好多药盒，什么护心丸养心丹医心贴，缚的贴的吃的，老好几种药。心电图上说正常，就是运动心率最高179，超过172正常最大值了。 上周星期四，小帅又回去了，到了今天，他还没回到学校。 我们以为他又住院了。 似乎记得某个同学说小帅的网上动态有改变，说明他也还有个动静。 这个周我值周，每次在黑板上写出勤，就要写一个“一人病假，XX帅”。坐在讲台上，环扫四周，就那么两个空位，一个申请晚上不上自习，另一个就是他了。 我与他交情不深，但隐约地不好难过。 周三，我忍不住问老师：知道小帅多久回来不？打个电话问了吗？老师说他就打。 我有时难过。 第二天晚自习，我在黑板写了之后，又觉得是应该问一下呀，老师谁他也没有个定况，问我是跟他一个寝室的吗。我说不是。 我很难过。 星期四晚上，不好说，我梦到了小帅，他好像正在打篮球什么的。 我告诉一个同学，他对我说不是大问题，死不了。 死不了？ 其实我没想这个问题，坐在讲台上，看着那个空位置，心里应该是难过，觉得要写点什么，不然健忘之神确要来临了。 可是其实我与他交情的确不觉太深，半期之后他回来的三天，我们说过几句话，还吹了些关于头发的事。他说最初剪的头发，像魂斗罗一样，修了一回，像个平头，说是像我学习来的。 他居604的室长，大家都明白，他们自己也说是堕落的室长，说是他没来的这几天，寝室安静多了。 关注他大抵是因为他很久没出现在眼前了，不论仇敌或亲朋，久了不见，心中总会有些失落。这一点，其实理论上我认可的，努力回想关于他的片段……诚然，亲近他的人本应了解更多，但并不是一定懂他。但知道的也本多些，正如恋爱中的男女，讲很多的。 不过犹记每次无论是吃药还是敷药，大抵是端个矮板凳在教室里，大家都想要笑。至于为什么笑呢，大抵是因为好笑。为什么好笑呢，大抵是因为他本来是个不错的乐观小帅。除了偶尔的粗口和失控的大呼小叫。 还有一些事，大家都知道的。比如说数老出张卷子当作周练发下来后，他看都不看就撕了。声音在小声议论最众多的教室里却刺耳的响亮。“好！”有几个乱叫的。其实我明白，他这一时之快不过是想引个乐子，我料定他会把它拼起来，还是会认真做事实的确如此。其实他是撕了一下，并不粉碎，原因大抵是想要留着的。第二天便见他拿出卷子问数老题，整张也都有笔迹。后来也有人模仿他撕试卷，虽说是成绩好的，不过也仅仅是模仿而已。 还记得半期之前的几周举行因开学下雨而推迟的颁奖典礼，小帅有个三好学生。 第二天，就见他把三好学生的那张纸贴在黑板上，国旗下。同学们看着也都笑了……或许这也是目的吧。于是和他近的几个人就开始给他颁奖了，扯张纸，上面写“奖给XX帅三好学生称呼，好色好赌好大白鲨。永德字XX号，中央XXXX颁”guowuyuan钦点等字样。大伙笑得很不错，甚至数学课，数老上课也看到墙上三好学生的证书，也点点头，笑呵呵地搓着手：“这个好。”后来班主任的课时，他才扯了下来。至于后来那张纸证书哪里去了，我不知道后果。 还可以说件事，他调到我原来那组时说过，从高一开学到高二，他的语文素材就没有得过星，终于有一天，他的素材被老师看上了，叫他朗读了，主题是瘦。其实他是腼腆的，读着也不觉成了笑料。其中有一段是说语文老师瘦得苗条来着。后来他跟我们说，就是为了能够多得几颗星讨老师高兴，所以才故意将老师写进去的。其中一句“我瘦我骄傲”那段时间他还一直念叨着。后来第二周，他写的素材又得了四颗星，开始向我炫耀了。虽然我的素材老师让读过三四次，不过最多也就三颗星而已。也罢，这难道不是他有那个实力吗？ 还有很多时刻的，比如一起打篮球的时候，或者周三读报课在讲台上讲数学题的时候，其实他有时候说错话或做错题后恍然大悟都要轻轻抽自己一嘴巴，其实这是我最先那样做的，不过后来他发扬光大后，我便很少做了，似乎后来像我模仿他似的。 这段时间604清静了不少，也不知他们有没有打电话去问过小帅情况。十天快到了，学习进度也拉了不少，就算行，也还苦的。 其实我本没有什么好话说，我不知道在我之前其他人是否向老师询问过小帅的情况，也不是我很在意，大抵是因为就算是一个混合的集体中，每一个人都是有其优点的。就算不守纪律，老爱抬杠，或许出口成脏，人品不怎得的人未必就失去一颗良心，或许一颗伤心。 小帅来没来，时针还是会走。盼望他早些来吧，尽管只是他们的人而已。不过并不代表我不活过在这个集体。 冬日，很凉，风很大，没下雨，没天阴，太阳同样会升起。 文成：2010/12/18 22:11誊写： 2019/2/28","categories":[{"name":"高中印象","slug":"高中印象","permalink":"http://past.swmlee.com/categories/高中印象/"},{"name":"故人故事","slug":"高中印象/故人故事","permalink":"http://past.swmlee.com/categories/高中印象/故人故事/"}],"tags":[]},{"title":"无题","slug":"zuojize/58wuti","date":"2019-03-24T11:39:38.000Z","updated":"2020-01-05T10:09:06.820Z","comments":true,"path":"2019/03/24/zuojize/58wuti/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/58wuti/","excerpt":"晚风浮月光，断波托夜香。","text":"晚风浮月光，断波托夜香。几缕相思絮，寒秋寄我窗。 文成：2010/12/13 23:00誊写： 2019/2/27","categories":[{"name":"古文诗词","slug":"古文诗词","permalink":"http://past.swmlee.com/categories/古文诗词/"},{"name":"诗","slug":"古文诗词/诗","permalink":"http://past.swmlee.com/categories/古文诗词/诗/"}],"tags":[]},{"title":"生活着","slug":"zuojize/57shenghuo","date":"2019-03-24T11:38:05.000Z","updated":"2020-01-05T10:09:05.535Z","comments":true,"path":"2019/03/24/zuojize/57shenghuo/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/57shenghuo/","excerpt":"世界上没有卑贱的工作，只有卑贱的人。 ——题记 已经是好些日子前的事了，星期天上午，我一个人在六个篮块的篮球场上练习投篮。 清早还是比较冷的，还有一个人，那就是在清理场外垃圾的一个工人，穿着厚棉衣，机械地挥着扫帚。我也没再仔细看——看起来很猥琐的一个人，旁边放着手推车。","text":"世界上没有卑贱的工作，只有卑贱的人。 ——题记 已经是好些日子前的事了，星期天上午，我一个人在六个篮块的篮球场上练习投篮。 清早还是比较冷的，还有一个人，那就是在清理场外垃圾的一个工人，穿着厚棉衣，机械地挥着扫帚。我也没再仔细看——看起来很猥琐的一个人，旁边放着手推车。 我不知道他走的路线，我正伤过为什么我中投总是要偏，一气之下，我投了个三方，竟然三不沾，直接出去了。这时我才发现清洁者在不远处，连我还没看清楚他动作，他飞快放下扫帚，捡过碰到墙上反弹起来的球，三运两运，投了个三分，碰筐而回又弹到中路，他顺势跑下，又一个跳投，没进，砸到板上，我接到了球。他正要顺势跑出场去。我把球传过去：“再来。”他没站稳，街球一个负角度中投，一个擦到板，进了！ 他回到手推车旁边，说到：“捡到一个球投。”然后带着放光的眼神推着垃圾车走了。 明眼人都看得出来，在篮球场上那飞跃的几秒钟，与推着手推车扫了几小时垃圾的时段，他是截然不同的。 我重新审定他，不太高，估计很瘦弱，那棉衣，确乎记得有几个花碎胡子，走在城市人群中，一定非常出眼的。 我不敢说作清洁工是他唯一的职业，但是在他干这件事所度过的漫长时间中，就仅在那投篮的几秒钟爆发出对平淡生活的抗隔，那是一种干中空却叶茂密的精神，是所有的灵魂在那一刻全部爆发，更可庆的他最后一个球进了，就像决斗士刺入生活的那一剑，总会到来的，就像一个人，一辈子就只能看见同一株仙人掌开一次花而已。 这个人，我看见的时候是个清洁工，但从他灵魂冲破枷梏那一刻，他依然超脱，可……依然离不开躯壳。 这是怎样的幸福者与哀痛者？文成：2010/12/13 20:40誊写： 2019/2/27","categories":[{"name":"高中印象","slug":"高中印象","permalink":"http://past.swmlee.com/categories/高中印象/"},{"name":"心灵激荡","slug":"高中印象/心灵激荡","permalink":"http://past.swmlee.com/categories/高中印象/心灵激荡/"}],"tags":[]},{"title":"暴风玛丽","slug":"zuojize/56baofeng","date":"2019-03-24T11:37:55.000Z","updated":"2020-01-05T10:09:08.854Z","comments":true,"path":"2019/03/24/zuojize/56baofeng/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/56baofeng/","excerpt":"楔子 这是一个女子的冒险故事。 而这个故事是女人们无法用自己的姿态完成。 只有像玛丽一样，能克服精神分裂，游走于生命边缘，不屑狂风雷电，不惮衣冠禽兽的女子才能完成。","text":"楔子 这是一个女子的冒险故事。 而这个故事是女人们无法用自己的姿态完成。 只有像玛丽一样，能克服精神分裂，游走于生命边缘，不屑狂风雷电，不惮衣冠禽兽的女子才能完成。 男孩玛丽母狼之女 六岁的小女孩在海边，抱着洋娃娃，等待着水手父亲的归来。已经很八个年头了。她和一个病怏怏的哥哥威利和考为他人缝衣为活的母亲一起生活。玛丽远远看见一艘军舰，大声告诉旁人她父亲在上面。大她四岁的邻家小孩杰森告诉她，那是艘军舰，而她的父亲乘的是艘单桅帆船而已，她父亲死了。小女孩反驳中，杰森愤怒地大说，他母亲是母狼，而她是母狼之女。小小的玛丽不明其意，但她听见他侮辱她父亲，便像个男孩一样用头把杰森撞到在海滩上。 威利 玛丽告诉了她母亲，母亲不认为那是件值得称道的事，她只是抱怨着威利的奶奶每月给的半克朗银币无法满足一家三口的衣食，何况威利病得太厉害了。 母亲艾玛给主雇送衣服去了，威利要和玛丽说说话，或许这两个小小的人不知道，威利是达文的儿子，而玛丽只是艾玛与别人的私生子。 玛丽告诉了威利沙滩边的事，听见父亲的威利心情难以平静。玛丽不喜欢闻着屋中发霉的味道，也不想和威利说什么。看着激动的威利，玛丽只能安慰说母亲快回来了。可艾玛回来后，“哥哥死了。” 威利很轻，艾玛似乎抱着很轻松，而玛丽却觉得沉重，她费力地拿着铁铲，他们把威利葬在了沼泽地边。 过了不多久，奶奶年纪大了，想在死之前看看孙子，而威利已经死了，如果她知道了，那每个月半克朗的补给也没有了，那她们母女俩的日子没法过了。她看看玛丽，威利因患病个子和玛丽差不多高。 永别了，玛丽！ 于是玛丽不再是玛丽了。她母亲对她说，从今天后，玛丽不复存在了，而现在你就是威利，达文的儿子，威利。 玛丽是不情愿的，但更不情愿吃死老鼠——她母亲恐吓的。1700年，男孩玛丽从此出现了，此时玛丽，刚八岁。 玛丽慢慢长大，女孩的体型出来了。她母亲不得不给她缚胸，这就让正在发育的玛丽很难受，但比起吃死老鼠她说要好得多。 又过了几年，男孩玛丽已然成型了。她和男孩子一起疯赶，海滩上，街上，玛丽是一群男孩们的首领，他们扮海盗，和草堆作战，被大人们追。 在去往大城市奶奶那里，艾玛和玛丽葬了那个布娃娃。1698年玛丽在海边等父亲的布娃娃。以后再也没有玛丽达文了，只有威利达文。 老太太看了玛丽：“这小子一点也不像他父亲。” 艾玛和老太太商量好了，每周三把玛丽送过了一次，但玛丽与艾玛就要住在这个城市。作为交换，老太太每周给他们一克朗。 与鲜血 在城市里，玛丽很快成了一群小伙子的首领。“韦斯向我们发起进攻了，首领我们得回去。” 两群小家伙们发起了一场巷战。防守玛丽一方准备不足只能用烂橘子臭鸡蛋砸，而韦斯那边有很多石头。“我要把你脱得光溜溜地，威利！”玛丽害怕那样，愤怒地与他们发起了肉搏。玛丽想起刚才的话，失去理智，慌忙中被韦斯踢中了几脚，而韦斯被打得爬不起来。而这场战役被看酒工人驱散了。 小伙伴看见玛丽。“威利流血了，像女孩子一样流血了。”玛丽双腿之间流出了鲜血。她忍住回了家，一个人找不到伤口。血越流越多，她感觉要死掉了。而这时艾玛回来了，她明白这是女孩们每月一次的“例假”，玛丽已经十四岁了。于是她教玛丽用绷带把胯也束缚住了。 老太太断气了，艾玛很悲伤，因为以后再也没有一个月四克朗了，她又得给别人洗衣缝补。而“男孩威利”便要出去做事了。在这之前，她与伙伴们玩海盗游戏，在刑场看见了有骨气的海盗头子被绞死。 谢佩岛来的无赖 威利要出去做工，那女主人是个刻薄的女人，而威利每天要洗衣抗煤，捡狗屎，擦家具，很多事情。但这也是一件工作。这是她遇到了童年侮辱她父母的杰森，而且他和威利要睡一个房间，以后玛丽洗澡换绷带事件不容易的事了。 但玛丽发现了杰森和女工的秘密恋情。在一次争执中，玛丽生气地告诉了杰森她知道。杰森和女工害怕了，他故意偷盘子让女主人发现收拾餐具的威利在偷东西。为了不被赶走，她找机会吧剩下的盘子放到女工的房间布垫下。那天女工和杰森在那里偷情，玛丽找机会带着女主人去发现了这一幕。于是杰森和女工被赶走了。 “我不得不离开，妈妈。”玛丽像母亲讲述。 当了太久的威利，在身体和心理的深处，有一个女孩子的声音在呼唤着她。在此之前，她也曾有一天当回玛丽。那个星期三老太太病重玛丽没有去，于是她换回了女装，到海边去，遇见个见习水手，开始向往大海。她改了名字，叫威利瑞德，read，直译是读书的意思。 玛丽与战争在“黑影号”上 因为杰森，玛丽不得不离开这个城市，因为她怕被报复。而现在的她，已经是个男孩子了。于是她参了军，在海上，当个海军，打下了一个法国人的小岛。英勇的士兵威利瑞德在陆战中看见法国龙骑士的援军，于是她改队伍，当了骑兵。 骑兵营里，她看见了一个人，他叫乔斯，是个帅家伙。玛丽爱上了他，她却不敢向他表白，尽管他俩被分成同一个帐篷。 爱恋让玛丽忍不住。在一次战斗中，威利表现十分英勇，因为她不仅要保护自己，也要保护她爱的人乔斯，而这个乔斯也注意到了她。 在马厩里，只有他们两个，玛丽亲着乔斯，正准备向他表白自己的女儿身，一个战兵进来了，玛丽灰溜溜离开了。 子弹与婚戒 为了解释清楚，哪里第二次找到乔斯，他去巡逻了，正好遇到法国人突袭。玛丽不理纪律，冲起就爱人，中了弹，坠下了马。 玛丽没死，她军队都知道了自己队伍中有个女人。他们一起欢庆，一起畅饮，庆祝玛丽与乔斯的婚礼。 一年步兵，两年骑兵，退役后的乔斯和玛丽开了家小旅馆。客人大多为军人，有人专程来看玛丽，听这个女孩在男人群中的故事。也有少许酒鬼和妓女。 听说法国人和英国签了和平条约，又打了几次，终于成和了。旅馆生意清淡了，更难过的是乔斯患上了百日咳，死掉了，留下玛丽一个人。悲伤并没有使玛丽屈服，第二次换回玛丽也没多久，她又变为了威利。 海盗玛丽“罗森达尔号”上的三只土豆 威利瑞德，他用作工抵费，上了一艘船作见习水手。把绷带藏了某个秘密地方，每月的例假还不停困扰她。她和另一个见习水手比击剑，故意让他划伤到医务室去多换几圈绷带。而这一切是故意的，她可是上过战场作战英勇骑兵威利瑞德。 但在这里，她必须洗船员的衣服，作厨子下手，啃干硬的面包。 一次给厨子打下手，玛丽偷了三个土豆。在船甲板上，和一个船员发生争执，因此三个土豆从衣服里掉了出来，被船长看见。因为她是个乘客还没有被抛下海，只是被禁闭三天。黑小匣，锈铁链，还有老鼠。 三天后，玛丽出来了。不久遇见龙卷风，风浪不断拍打着船。威利冲在其中，为救船于打翻之际作出了巨大贡献。船长很看好她，但也说：“可是你令人害怕。” 海盗王国 不久，他们遇上了海盗威尔尤斯号，船没有跑掉，便偷了降。海盗们上了船，船长查理用英语问谁懂，威利大胆地迈上前一步。一个水手想要偷袭查理，被他的搭档安波尼一枪毙命，而威利却成了海盗。 她上了海盗船，发了誓约。首先他和一个老海盗兰伯成为搭档。把抢的步卖到一个岛国上去换粮食。威利和海盗们去了一间酒吧，威利为了避开一个婊子的吻，和同在酒吧的另一条海盗船上的船员发生争执，并开了战。海中，兰伯死了，而船支为了离开，向赶来的卫队上方开了枪，从此这个岛国不再欢迎他们了。 “威尔尤斯”和“珍珠号”也进一步加了仇恨。 查理抢了一个运黑奴的船，在某个岛上打野味的时候，被黑人偷袭，全跑了。这一战，查理损失大了。 甲板之花 查理心情很不好，开始酗酒。他的搭档安波尼找到了威利，说他爱上了她。在船上是她叫查理带上威利走的。而安波尼，其实是个女人。 和玛丽一样，波尼也是女人。波尼撑开衣服给玛丽看，玛丽也告诉她，她是女人，并解开了头发。而这一切却被查理看见了。原本查理是波尼情人，正因为如此才两个人结对子。海盗船上不应该有女人的，醋意大发的查理说什么也要和威利决斗，而威利知道查理无论如何也打不过自己的。她跑了桅杆顶上任凭喝醉了的查理乱叫。而最后，在波尼的帮助下，威利故意输了决斗，而查理向船员们说以后威利也要和查理结对子，身为船长，没人反对。 以后例假来了，玛丽也方便了许多，而时可以舒服地洗澡了。却见查理在偷看，裹着毯子的玛丽的匕首抵在了他脖子上。 从“珍珠号”到“无情号” 威尔尤斯遇上了珍珠号，可是那条船却像是和军舰干了一架的样子，桅杆断了，船身倾斜。两条船近了，查理和船员上了珍珠号。马上，上面的尸体复活了，船上恢复平稳了，威尔尤斯被打成了碎片。最后查理占领了珍珠号（误）威尔尤斯号，流放了船长，也明白是伯爵让珍珠号那样干的。 珍珠号，改号了，改为无情号。他们漂在海上，防止政府突然发起的攻击。但是有一个不太好的消息，英政府发特赦令，海盗向政府投降，可以免除绞刑。一船人合计后，决定解散了。既管玛丽舍不得放弃了，然而解散的海盗什么也干不了，也只能把钱败光而已，也没有其它什么工作。 查理在钱花得差不多后，告诉了波尼他在某个岛上，藏着有珍宝，而政府的某艘船正要去攻打还有些没有投降的海盗。招人，查理召那样钱花得差不多的船员们回来了，上了船。接着他们叛变，杀了船长，抢了这艘船，更名为复仇号。至此，他们与政府的仇恨更深了，政府气急败坏德要干掉他们。 木匠马修 一个老资格的海盗查考斯，因为无情号在抢一条商船之后，上面有个木匠，在玛丽告诉波尼之后，让查理让他留下，因为第一眼看见就爱上了他。马修被迫与玛丽结为了对子。查考斯不满意了，说凭什么让一个木匠就一上来就和船长的对子结对，并向他挑战。而木匠怎么可能打赢海盗。在之前，查考斯又和玛丽结怨，玛丽借机说要在他与木匠马修决斗之前和她决斗，而查考斯是打不过她的。第二天决斗，查考斯被玛丽刺死了，在死之前，玛丽背对着其它海盗，露出胸部羞辱查考斯说：“你知道你死在谁的手上了吧！”一个女人！查考斯断气了。 马修后来接触多了。而且怀上了马修的孩子，而且波尼也有几个月身孕了，可灾难很快降临了。 政府的军舰看见了复仇号，而船长正是赫赫有名的海盗对头格兰特。他很高兴，威尔尤斯几次从他手上逃生，而这回，正船海盗却喝了太多的酒没有什么反抗之力了。而整个船有反抗的就只有波尼和威利了，尽管他们英勇作战，让军人们害怕。最后和活着的船员被抓了，关进监狱，接受审判。 第三次变成玛丽 男人们自然是要处绞刑的，而玛丽深爱的马修，玛丽不想让他死，要证明他是被逼的，他是个木匠而已。为了证明他和波尼在法庭上向众人证实了自己的女儿身份。 罪人！ 审判长和议员商议后，将马修无罪释放，而这两个女海盗等到孩子生下后再处绞架。 这一年，1720年。 狱中，玛丽问波尼多大了。30，她回答她有28。然而，在黑暗而冰凉的狱中，年轻的海盗玛丽没有等到孩子出世，染上疾病，死在狱中。 脑海最后一刻，是那首水手之歌： 码头上有三支船 一条开向圣马丁 一条开向马拉开波 一条开向圣地亚哥…… “玛丽睡着了，玛丽死了。 而关于她的传说在人海中蔓延开去” 这就是结尾。 自说话 ——这份缩写，是我在五个钟头看完《暴风玛丽》后写的，我努力恢复记忆中的每一个细节。这部缩写我无法舍弃和人一个精彩的部分。一个海上传奇，一个无法抹平的激昂感情，也是悲凉的，她原本有两份爱情的。 故事最后没有交代艾玛，而在家等待玛丽一半军饷的老太太会不会在海边迎着晚风呢？ 海盗故事有很多，而这个真实事情改编的女海盗的故事让人心血澎湃。然而却又不是纯粹的海盗故事。这样的故事，300年前有，也许以后还有，也许她不是海盗了。 文成：2010/12/12 22:30誊写： 2019/3/18","categories":[{"name":"高中印象","slug":"高中印象","permalink":"http://past.swmlee.com/categories/高中印象/"},{"name":"文读影评","slug":"高中印象/文读影评","permalink":"http://past.swmlee.com/categories/高中印象/文读影评/"},{"name":"文读","slug":"高中印象/文读影评/文读","permalink":"http://past.swmlee.com/categories/高中印象/文读影评/文读/"}],"tags":[]},{"title":"城市的柔情","slug":"zuojize/55chengshi","date":"2019-03-24T11:37:44.000Z","updated":"2020-01-05T10:09:10.938Z","comments":true,"path":"2019/03/24/zuojize/55chengshi/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/55chengshi/","excerpt":"城市人上空笼罩的什么？合理的答案是阴霾。 悲观者说，许多人在城市迷了路，找不到了自己，找不到了家。积极者说，城市是个磨砺域，终会大放光彩。还有人说，城市是块糖，却不一定是甜的；城市是一盘佳肴，不一定都是熟的；城市是一个迷宫，但不一定有出口。","text":"城市人上空笼罩的什么？合理的答案是阴霾。 悲观者说，许多人在城市迷了路，找不到了自己，找不到了家。积极者说，城市是个磨砺域，终会大放光彩。还有人说，城市是块糖，却不一定是甜的；城市是一盘佳肴，不一定都是熟的；城市是一个迷宫，但不一定有出口。 我一个人在603，宿舍的6楼，今天下了雨，去不得不洗澡，换衣服洗掉。站在窗口，我突然发现一个我不曾注意的城市夜景。 天空还下着雨，迷蒙着，一片空虚。街边路灯透过一层层的光投影出一条条丝线，湿了街道，湿了行人，湿了流水。我一向不喜欢城市的夜晚的灯光的，它驱赶了原本属于夜的暗与静。可有车远远响着却让我迷惑，是雨水亲吻大地的声音，还是天使堕落的声音。我想起了有月亮的夜，也估计是灯亮着的原故。大地上也然辨不出月光，但月亮并不因此停止那皎洁，依然与夜创造和谐，不管人们是否能够找得出，但是他真实存在，可以相信每一寸月光就在周围，灯光照得到的，灯光照不到的。 夜里是听不到人声的，或者说今夜我没听见。一切其实很安静的，除了那辨不清的雨声。 城市的夜晚或许大多不像这样，只是今天我看到了不去怀疑，似乎这是谋命前的预划，还是猛虎进食前的小憩。或者是美酒饮后的回味，这是夜表面的韵味，人们可以看见，可以感觉得到。 诚然这样的情景我也不好判断，是否是它的柔情，就算不是，姑且把它当作是吧，因为太阳升起，一切明朗后，已经不用去猜想是猛虎还是美酒了，更糟的是我们或许将不再会考虑。 既管黑暗与白昼的一息间，那骇人高兴的微光。 文成：2010/12/11 22:30誊写：2019/2/27","categories":[{"name":"高中印象","slug":"高中印象","permalink":"http://past.swmlee.com/categories/高中印象/"},{"name":"心灵激荡","slug":"高中印象/心灵激荡","permalink":"http://past.swmlee.com/categories/高中印象/心灵激荡/"}],"tags":[]},{"title":"低人一等，叹他人生活","slug":"zuojize/54diren","date":"2019-03-24T11:37:34.000Z","updated":"2020-01-05T10:09:12.417Z","comments":true,"path":"2019/03/24/zuojize/54diren/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/54diren/","excerpt":"我一度是很想呆在家中。 寒暑假的时候，深眠醒来，或是是第一缕阳光，或许是雨后的清香，用不着开窗，透过的光隔不了，浸进的新阻不断。 醒来最后到反山坡去转转，大门去年换的，原本是一个石框嵌着的木门，如今已经用水泥和砖砌起了围墙，装上了铁架门，还置了把大锁。说是偷盗猖獗，其实假如腐蚀掉的铁架也不一定比木头架子更结实。其实本来没有什么可隐藏的，如今无故的圈上了，也倒是引人注目了。","text":"我一度是很想呆在家中。 寒暑假的时候，深眠醒来，或是是第一缕阳光，或许是雨后的清香，用不着开窗，透过的光隔不了，浸进的新阻不断。 醒来最后到反山坡去转转，大门去年换的，原本是一个石框嵌着的木门，如今已经用水泥和砖砌起了围墙，装上了铁架门，还置了把大锁。说是偷盗猖獗，其实假如腐蚀掉的铁架也不一定比木头架子更结实。其实本来没有什么可隐藏的，如今无故的圈上了，也倒是引人注目了。 门外原来是一条小道，走上十来米，便是祖坟。大大小小也有十好几座。四周缀着笼葱的竹林，枝枝交融，叶叶相通，只是隐隐地透下一些阳光来。不知从何处，可以流过一些微风，坐着坟左边的一块空坎上，闭目养神，也许还可以听见阳光打在竹叶上的声音。其实我家一度是四面环竹的，老人家嫌太暗太阴太潮了，砍断了屋后的一畦竹子。后来整个都掘了。于是明亮了许多。就着这隔屋的不到三米，便是竹，有些时候，竹枝都可以支到阳台上去的前些年我还在爬竹子，捅鸟窝。有时是个空巢，又又好不费力地放上去。有时候痛下鸟来，太小又养不活，真叹着可惜。 如今不行了，竹子太多了，一年一年生，砍不止。何况这个太僻了，于是老人们商量一下，请来了推土机，先一烟看掉了祖坟到屋子旁的竹子，再推平坡石，把原来的小路踏宽，夯实。老人们很伟大地说：“算以后你们这些小子回这老宅来，直接把小车开刀屋头都行了！”推土砍竹那周我还上初中，学习。回家后看得一脸茫然，看着翻新的地，横截的地皮，隔裂的竹根，心中很伤恸，一声就不能言一语。其它（实）大了后我也没在去爬竹捅巢，每每回去便触景伤情。 我揉着眼来到后地，那一片竹林腾出来的地如今用来栽上桃子柿子枇杷芭蕉枣树梨树，左右两边也还有着不大的橘园。在坡底有一块平地，如今拓广当成晒坝了。在其上，又是我也有些兴奋，这一片的水果，可以吃四季了。记得最深还是要吃橘子的事。难剥皮，大多数顺着橘瓣方向切四块，但这样切来，橘瓣向心的中点有些不好吃的东西，于是后来便不对齐切了，很甜很香。后来每年似乎都比以往结的少了，大抵是人懒了吧，虫害多了。于是老人们说：“还是多打着农药吧，虫大多了树会死的。”于是虫似乎少了许多，但大多数时我不想吃了，于是便上了市集，没东西吃了，开始抱怨家里。 坝上我遥望四处，看着对面村最后的几个瓦房堆消失了，盖起了两层小楼，有时还觉得不体面。四面还贴上了瓷砖，就像没有心的菩萨镀上了金皮一样。造像者很是满意，这是我的金菩萨。有的缮了个大棚在顶上，说是以后平房顶上也可以不用担心受雨欺负了。有时老人家也告诉我，要好好读书，努力学习，找大钱，盖幢比他们好到哪里去的别墅，气死他们。后来发现我本不希望找大钱，只是为了找大钱，作有钱人女婿，原来与家人有如此不对味，发现居住着很辛苦。 家中置了好些新家电，其实也拟定要多搞点家电，买一套煮蒸烤热食物的钢铁盒子，买些吹冷气吐口水的金属壳子，多搞几个大唱大跳的发光柜子，或许也还可以弄多些发热管子，多亮啊。农家里也是想着煮饭不用灶，洗衣不用手什么的生活。老人们说：“这些才叫享受。我们老了，才享受，他们小崽子们还在后面呢。”看着那些这些忽冷忽热的壳子，我突然感觉毛骨悚然。梦中某天我发现我们确乎死在了它们手上，我想逃。 于是高中我到了个不小的城市读高中，心想着终于不用害怕老人们了，终于自由了。 我到底想怎样生活呢？大抵心中想了不短的时间，灯红酒绿，还是晚火渔灯？是巨石钢阁，还是黄土垒间？是吃喝盈手，还是自力耕作？是腊月的暖房子，还是寒天的厚被子。…… 我有块怀表，不知是谁人传的，如今我只是偶尔看着它，因为有人说什么年代了，还用它？看，这诺基亚N8，新出的，老贵了，其实不多几个钱了。其实我在苦笑。 于是，或许说我本来就有些疑惑。 谁回答，心灵为什么这么累？解释一下，某些忧郁风调可以传遍世界？试说明，玫瑰花为什么无论阳光雨露都能开花，像盏红灯？ 老人们的话，有时顺风听着，有时不想触目伤心，一个人走在街市的路灯下，一个人的影子拉得好长好长，街头到了街尾，孤独地。 有天晚上我做了个梦，梦里，我在深山遇到一个老人，他自居是王维。于是在郁郁的丛林中，我不想出来了。不久，却见着伐木工人拿着电锯来了，说着，这些树木，老好了，整套家具什么的，不了的？我见了慌忙去制止，一个工人大惊，大喝：“这有棵会动的木头！”于是将电锯挥来……我不知道自己是否流了血。梦醒来，我却不敢睁开眼。 文成：2010/12/19 21:20誊写：2019/2/27","categories":[{"name":"高中印象","slug":"高中印象","permalink":"http://past.swmlee.com/categories/高中印象/"},{"name":"自怨自艾","slug":"高中印象/自怨自艾","permalink":"http://past.swmlee.com/categories/高中印象/自怨自艾/"}],"tags":[]},{"title":"《嘉莉妹妹》有感","slug":"zuojize/53jiali","date":"2019-03-24T11:37:24.000Z","updated":"2020-01-05T10:09:14.266Z","comments":true,"path":"2019/03/24/zuojize/53jiali/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/53jiali/","excerpt":"看那老板多认真一直埋头伏案写着就像是永不停转的水车还像那耐劳的黄牛我们是多么幸运啊，跟着他！","text":"看那老板多认真一直埋头伏案写着就像是永不停转的水车还像那耐劳的黄牛我们是多么幸运啊，跟着他！那是纸和笔的亲昵写着是细微流利连他自己都在暗喜这香水信封，纸上美丽那是他的情书写给他朋友的情妇 文成：2010/12/11 20:20誊写：2019/2/26","categories":[{"name":"高中印象","slug":"高中印象","permalink":"http://past.swmlee.com/categories/高中印象/"},{"name":"文读影评","slug":"高中印象/文读影评","permalink":"http://past.swmlee.com/categories/高中印象/文读影评/"}],"tags":[]},{"title":"夜下乱笔","slug":"zuojize/52yexia","date":"2019-03-24T11:37:13.000Z","updated":"2020-01-05T10:09:15.732Z","comments":true,"path":"2019/03/24/zuojize/52yexia/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/52yexia/","excerpt":"成为一个像我这样的显然是很失败的，因为总会有很多不如意。虽说人生之不如意十有八九，可我回想不起那另外一二在他们在稀稀疏疏地聊谈中，我终于明白，我总是无法静下心来。如今心中已然悄然，有三个难过的事。 我不是那种拿得起放得下的人，因为又是一碰就碎了。我不直一直对自己说要放开，可真的可以吗？ 我放不开！","text":"成为一个像我这样的显然是很失败的，因为总会有很多不如意。虽说人生之不如意十有八九，可我回想不起那另外一二在他们在稀稀疏疏地聊谈中，我终于明白，我总是无法静下心来。如今心中已然悄然，有三个难过的事。 我不是那种拿得起放得下的人，因为又是一碰就碎了。我不直一直对自己说要放开，可真的可以吗？ 我放不开！ 我一直很喜欢一部电影，那就是王家卫的《东邪西毒》，尤对他对忘记与记忆的处理。当一个人不能做什么其他的事时，总会想象已经做过的事，不过这种可以回想的事，我也太少了。 今晚上我眼睛有点痛。我看看窗外，他们把窗户关着，只能看到教室内的情景对折在玻璃上。什么别的也没有，我开始动摇了，我一直想不明白，我到底要干什么？我想要干什么？ 周六那天碰到两个同学，我一向不是那种很热情的人，也不爱说话，他们走得比较慢，我无法更慢了，走到齐平时，我偏头想要说什么，不过他们也把头偏开了吧，我只能假借搔头了。 我不知道生活在这个环境里我想要干什么，我没法对某个人说些心里所想，“欲将心事付瑶琴”，知音无，弦断有谁听？我也不能像6号那样用大嚎释放情绪，就这么憋在心里。我知道憋久了很可能会发病，不过幸好我明白这一点，我真尽力从别处找平衡。 在这60个人中，并不是做什么事都不好，比如说有时候打打篮球，可以凑一凑。我有几次也就是脑中想着打篮球才得以入睡，因为一不留神就没了。 不过并不都那么糟，我也有欣慰的事，比如说有时候也可以写点心想或者凑两句句子，乱填个词什么的。其实今天寝室中某个室员带来柚子，我也去拿了一瓣。 又是我内心真不知道该怎么释怀，我知道，当哪一天我明白了，生活便开始了，说不话来。 不过还是要说的，一天闷着不说话就行了的，顺他们聊吧，没人跟我说。 没人跟我说？！ 不怕，翻翻书吧，我似乎很久没有哭了，有时难过了，一个大男人没有说失去了哭泣的权利。 我还没瞎，对的，我还可以偷偷地暗暗地看着某个人，每天出现在脑海里。想着指尖的烟，床下的自行车，某条河边路，那有个上坡。 他们不会抛弃我的，原来一切都是假的，现在，我只有他们了，我只能如此了。 这就是一个悲观的我，也是我的源头活水。 面包会有的，一切都会有的！ 文成：2010/12/06 23:00誊写：2019/2/26","categories":[{"name":"高中印象","slug":"高中印象","permalink":"http://past.swmlee.com/categories/高中印象/"},{"name":"自怨自艾","slug":"高中印象/自怨自艾","permalink":"http://past.swmlee.com/categories/高中印象/自怨自艾/"}],"tags":[]},{"title":"颁奖礼仪队","slug":"zuojize/51banjiang","date":"2019-03-24T11:37:02.000Z","updated":"2020-01-05T10:09:19.211Z","comments":true,"path":"2019/03/24/zuojize/51banjiang/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/51banjiang/","excerpt":"今天开了家长会，我没有打电话去通知，但外婆竟依然跑来了，估计是听了同学的奶奶说的。 在疯狂地投了几个篮球后飞奔入体育馆，年级部主任已经在讲话了。虽然也见了个三等奖，总是不如意的。似乎也有些时候，真的没有意义。","text":"今天开了家长会，我没有打电话去通知，但外婆竟依然跑来了，估计是听了同学的奶奶说的。 在疯狂地投了几个篮球后飞奔入体育馆，年级部主任已经在讲话了。虽然也见了个三等奖，总是不如意的。似乎也有些时候，真的没有意义。 颁奖时，我突然开始观察礼仪队来。之所以以观察是，第一，记得曾经有个老同学说她也被同学卖到礼仪队去了，所以我想看看是不是真的。第二，礼仪队里没有一个汉子。我似乎记起了08年奥运会开幕式直播那天，我也发现电视镜头中没出现几个男的利益队员，当时我还心想她们一直在那里跳一二个钟头也不知道累不累。后来今年的亚运会，我们学校组织非毕业年级观看开幕式，为了看点火，我和其他几个同学一直看完了入场，也发现在场内条的，大抵是些女仪员。不过欣慰的是偶尔也晃过了几个同性的人影。 之所以大抵喜欢以女性来充当礼仪队，原因我也不明白。难道真是女性比男性更懂礼仪？诚不然呢？我突然想笑，真的想笑，难道是女的有模样儿？ 诚然，这不是我要说的重点。 颁奖礼仪队员们把奖状、证书抱在怀中，走上台去，递给老师，然后转身，跟着走下台去。队员只有那么几个，但是领个什么什么奖的人却还不是很少。我就看着她们画这圈子，抱着不属于自己的荣誉，没有自己的荣誉，就那么走着，走着。 我突然有种莫名的冲动，因为我似乎发现她们的可怜与可贵，或许应该是可惜与可敬。没有自己的荣誉，却每每重复他人的，就在手中，无法取得，不像这些领奖的，拿到手了。即便曾经有过了属于自己的，可有句话说得好，是自己的，永远是自己的；不属于自己，永远也拿不到。她们明确了这一点，似乎在有些伤怀后毅然觉得，我会努力的，下一次，一定有我。 其实光喊口号谁还不会，贵在付之行动。我还是看见了我同学，我坐在第三排，她的视力很好，估计是故意偏开头的。我知道，有些种子已经在她心底下埋下，我们的心中，也应该种下种子，终于会有一天，开花结果。 文成：2010/12/04 15:00誊写：2019/2/26","categories":[{"name":"高中印象","slug":"高中印象","permalink":"http://past.swmlee.com/categories/高中印象/"},{"name":"故人故事","slug":"高中印象/故人故事","permalink":"http://past.swmlee.com/categories/高中印象/故人故事/"}],"tags":[]},{"title":"夜合花","slug":"zuojize/50yehehua","date":"2019-03-24T11:36:51.000Z","updated":"2020-01-05T10:09:20.579Z","comments":true,"path":"2019/03/24/zuojize/50yehehua/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/50yehehua/","excerpt":"大道苍茫，人境迷皇，凭生千万孤独。怎得忘记，风伤雾失哀处。何时逢，黄山月，几点竹影倚门户。太白鸟道，借酒浇愁，漫叹不足。","text":"大道苍茫，人境迷皇，凭生千万孤独。怎得忘记，风伤雾失哀处。何时逢，黄山月，几点竹影倚门户。太白鸟道，借酒浇愁，漫叹不足。雄鹰折翅始飞 铁杵久磨成针，耐若何苦。无情自咎，才过多少夜烛。收拾罢，莫强伫，只不过重展宏图。卧薪尝胆，破釜沉舟，胯下之辱。 文成：2010/11/29 21:25誊写：2019/2/26","categories":[{"name":"古文诗词","slug":"古文诗词","permalink":"http://past.swmlee.com/categories/古文诗词/"},{"name":"词","slug":"古文诗词/词","permalink":"http://past.swmlee.com/categories/古文诗词/词/"}],"tags":[]},{"title":"376天的夜","slug":"zuojize/49_376tian","date":"2019-03-24T11:36:40.000Z","updated":"2020-01-05T10:09:29.208Z","comments":true,"path":"2019/03/24/zuojize/49_376tian/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/49_376tian/","excerpt":"本来是想在一周年后写个记，可惜因为月考竟全然忘记。昨日才想起，甚是难过。但现在写来，似乎也不用伤怀。 我始终是想找到那个人，但似乎我真的不好妄下结论，只是偷偷地看着，万一呢？玩意不是呢？","text":"本来是想在一周年后写个记，可惜因为月考竟全然忘记。昨日才想起，甚是难过。但现在写来，似乎也不用伤怀。 我始终是想找到那个人，但似乎我真的不好妄下结论，只是偷偷地看着，万一呢？玩意不是呢？ 去年的这时我已经脱了野菊花了（看不清），今年的确是人熟了，不觉奇怪了。但似乎有时我还觉得不好意思了。难过啊，一年以来我又干了些什么事呢？它或许记不得了，我也不好论断了。 有时我不自主地在想，假如当初我就下定决心找出来，甚更或拒绝的话，也许现在就不那么辛苦了。我似乎记得那张不甘的纸条上的几些言语。到底来不该失去的。悔不该当初没有抄一份，或许是没带回来。不过可以庆幸的是我似乎能回忆起大部分的字，或许它也忘了吧？今年也会在暗中难过吧，还流泪吗？可惜当初。 今天我重新翻开了那天写的信，甚至不忍心将其看完。当初我为什么那样写呢？似乎我应该不说的。似乎不讲情理倒是应该说的绝对，那么也好后悔，便不会忘记了。如果说当初一至没有走到远方的路，那么似乎一切更像它说的那样，仅仅考个好大学而已。如今我却捡了个与所以希望我干的完全不一样的理想。这也是我一直以来非常纠结的地方。要么重头再来，要么一起又重复无数个成功或失败的路去。 前天考完试我便匆匆回家去，到了家，已然是近八点了。还是找个同学的矿灯回去的。然后便看电视到近十二点，或许过了十二点。倒床又睡到了第二天十点过不少时间。加入我有些明白，似乎是应该看看书什么的。可惜，回去一般的时间在睡觉，另一半什么正事也没干着。 我真挺后悔接下了，如果当初我没有接下，似乎这一切就并不会这么让我难过。 现时段的我依然穿的凉鞋，而且是又缝过补过的。有些人的命贱，所以不需要什么保暖衣，保暖鞋什么的，习惯就好。 如果376天前与它还是陌不相识的话，一举下来，对每一个人或多或少有些了解了，因此我还是与（它）是陌生人。 现在算来，我与之没有说过话的同学，还是有几个的。或许还在那样上里面呢。或许这一切本来就是个错误。那么在错误之上有什么在流泪呢？ 376个日夜，或许不是每个夜晚我会想起，如今我又开始重温了。某些瞬间，可堪回首，也叫回忆。 文成：2010/11/28 19:36誊写：2019/2/26","categories":[{"name":"高中印象","slug":"高中印象","permalink":"http://past.swmlee.com/categories/高中印象/"},{"name":"故人故事","slug":"高中印象/故人故事","permalink":"http://past.swmlee.com/categories/高中印象/故人故事/"}],"tags":[]},{"title":"解语花","slug":"zuojize/48jieyuhua","date":"2019-03-24T11:36:21.000Z","updated":"2020-01-05T10:09:33.576Z","comments":true,"path":"2019/03/24/zuojize/48jieyuhua/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/48jieyuhua/","excerpt":"野菊遍地，风微物密，正独往凉坝。东边芭蕉，西边橘园兼杏枣枇杷。凝息应听，雨打竹叶珍珠裂。还更说溟潆隐处，有蓑衣人家。","text":"野菊遍地，风微物密，正独往凉坝。东边芭蕉，西边橘园兼杏枣枇杷。凝息应听，雨打竹叶珍珠裂。还更说溟潆隐处，有蓑衣人家。黄犬不住吠鸣，邻家自由猫，几只老鸹。炊烟徐上，应是唤我归去把桌抹。几多烦事，经得起风吹雨打。自在人风景如画，画中可汗浃。 文成：2010/11/28 17:00誊写：2019/2/26","categories":[{"name":"古文诗词","slug":"古文诗词","permalink":"http://past.swmlee.com/categories/古文诗词/"},{"name":"词","slug":"古文诗词/词","permalink":"http://past.swmlee.com/categories/古文诗词/词/"}],"tags":[]},{"title":"无题","slug":"zuojize/47wuti","date":"2019-03-24T11:36:11.000Z","updated":"2020-01-05T10:09:34.988Z","comments":true,"path":"2019/03/24/zuojize/47wuti/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/47wuti/","excerpt":"汉唐有遗风，塞德华清宫。","text":"汉唐有遗风，塞德华清宫。茉莉百年韵，舒眉一笑中。 文成：2010/11/24 22:30誊写：2019/2/26","categories":[{"name":"古文诗词","slug":"古文诗词","permalink":"http://past.swmlee.com/categories/古文诗词/"},{"name":"诗","slug":"古文诗词/诗","permalink":"http://past.swmlee.com/categories/古文诗词/诗/"}],"tags":[]},{"title":"念奴娇•宿雨初晴","slug":"zuojize/46niannujiao","date":"2019-03-24T11:36:01.000Z","updated":"2020-01-05T10:09:36.407Z","comments":true,"path":"2019/03/24/zuojize/46niannujiao/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/46niannujiao/","excerpt":"初醒长凉，一晚雨，几番北风私语。雾清不透，拂衣袖，茫茫不堪却步。浮影隐廊，流香跃素，几人携伴与？声声思断，千万风景曾歇。","text":"初醒长凉，一晚雨，几番北风私语。雾清不透，拂衣袖，茫茫不堪却步。浮影隐廊，流香跃素，几人携伴与？声声思断，千万风景曾歇。云中哪个放肆，惊雷兼霹雳。龙头蛇身，持令扬器，愧怍怍，不知小口何事？何折得意，扫我暗暗异，飞奔千里。人间无事，仅是悲天人泣。 文成：2010/11/24 19:00誊写：2019/2/26","categories":[{"name":"古文诗词","slug":"古文诗词","permalink":"http://past.swmlee.com/categories/古文诗词/"},{"name":"词","slug":"古文诗词/词","permalink":"http://past.swmlee.com/categories/古文诗词/词/"}],"tags":[]},{"title":"无题","slug":"zuojize/45wuti","date":"2019-03-24T11:35:37.000Z","updated":"2020-01-05T10:09:37.638Z","comments":true,"path":"2019/03/24/zuojize/45wuti/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/45wuti/","excerpt":"黄牛小牧童，吹笛春风中。","text":"黄牛小牧童，吹笛春风中。时吟复低头，清水碧草峰。 文成：2010/11/22誊写：2019/2/26","categories":[{"name":"古文诗词","slug":"古文诗词","permalink":"http://past.swmlee.com/categories/古文诗词/"},{"name":"诗","slug":"古文诗词/诗","permalink":"http://past.swmlee.com/categories/古文诗词/诗/"}],"tags":[]},{"title":"书怀","slug":"zuojize/44shuhuai","date":"2019-03-24T11:35:11.000Z","updated":"2020-01-05T10:09:39.354Z","comments":true,"path":"2019/03/24/zuojize/44shuhuai/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/44shuhuai/","excerpt":"残光浓雾中，路湿雨亦稀。亲朋期日缺，陌途鲜惊依。","text":"残光浓雾中，路湿雨亦稀。亲朋期日缺，陌途鲜惊依。 鬼话疯人语，破草敝蓑衣。一人不知往，天下几女子。 静中有何致，闲里无可唏。徒走醒又睡，风过又窗倚。 照镜疑三目，伸手似五指。可怜今夕月，西风兼雨期。 衣中藏个口，禾火心还栗。天可右勾变，大江横舍一。 清河几多水，心竖草千里。欲约寄月情，飘飘戈下际。 苟凭生死去，且盼酒米祭。 文成：2010/11/21 23:00誊写：2019/2/26","categories":[{"name":"古文诗词","slug":"古文诗词","permalink":"http://past.swmlee.com/categories/古文诗词/"},{"name":"诗","slug":"古文诗词/诗","permalink":"http://past.swmlee.com/categories/古文诗词/诗/"}],"tags":[]},{"title":"书怀","slug":"zuojize/43shuhuai","date":"2019-03-24T11:35:02.000Z","updated":"2020-01-05T10:09:40.921Z","comments":true,"path":"2019/03/24/zuojize/43shuhuai/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/43shuhuai/","excerpt":"千古悲怆凭谁问，百世孤独人生梦。","text":"千古悲怆凭谁问，百世孤独人生梦。假使破舟抵万字，做梦飞蝶又何人？ 文成：2010/11/20 20:00誊写：2019/2/26","categories":[{"name":"古文诗词","slug":"古文诗词","permalink":"http://past.swmlee.com/categories/古文诗词/"},{"name":"诗","slug":"古文诗词/诗","permalink":"http://past.swmlee.com/categories/古文诗词/诗/"}],"tags":[]},{"title":"冬，无雪，凉","slug":"zuojize/42dongwu","date":"2019-03-24T11:34:41.000Z","updated":"2020-01-05T10:09:42.253Z","comments":true,"path":"2019/03/24/zuojize/42dongwu/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/42dongwu/","excerpt":"立冬好一阵子了，但如果用下雪来判断一个地方的冬天是否到了的话，这里便永远没有冬季了。事实上，我似乎记得某一年下过一点点晶体。到底不是雪。不过客观的红薯藤上偶尔也有结冰的霜。 今年冬天估计也不会有雪了。","text":"立冬好一阵子了，但如果用下雪来判断一个地方的冬天是否到了的话，这里便永远没有冬季了。事实上，我似乎记得某一年下过一点点晶体。到底不是雪。不过客观的红薯藤上偶尔也有结冰的霜。 今年冬天估计也不会有雪了。 其实因为没见过真的雪，或许才念念。假若真在北方，每个冬季的漫天大雪，似乎也习以为常，没什么奇怪。倒是若久离了北方，冬天吹吹北方，似乎会想起北方的雪。 估计这会儿满山坡的野菊还没有败落吧？耐冬的竹还没断吧？屋后的芭蕉还熬得住凛风吧？ 思绪飘到千里之外，佛山这会儿也不算太凉吧？邻近的广州还会他们去看过吗？老爸的烂自行车给我留着吧？珠江边应该有新的绿化树吧？小厂的老板那条几千金的鲤鱼还没死吧？今年老板给我们准备了多少的红包呢？ 我就这样既没有呆在家中，也还没去千里父母务工处，就仅呆在学校与数百学生静坐在教室里，亮灯在寝室中，奔跑去食堂路。但似乎我觉得还是我一个人吧。 说是菊花秋天开的，学校也没栽，估计栽了也见不到几天，就到某个角落残败，或散落在某人书台，家中院坝的白菊还好吧？偶尔闪过的太阳也许会撒下些光芒吧。 我该说什么呢？冬日里，早晚的确有些凉，寒风从窗户、门缝吹进来，点寒我心。加入我不曾注意吧，那么我就能忘记吗？ 晚上，透过窗去，什么也看不见了，或许远方有些路灯闪动，能为我指路吗？即便有了路，我还是没办法走过去。 的确，应该错过些东西。因为错过，才使回忆更加丰富。 我不应该只能回忆吧？现在的活似乎应该创造回忆的。 不自觉的我想到了父亲的自行车，那魂牵梦萦的所在。母亲的病例悲伤之来源。相比之下，我不这里我想什么呢？还不得不和别人比风度，比人格，于是便没了风度，失了人格。 凉了，冷了，晚寝还是一单被。多穿件衣吧，似乎也还是那两些。可不想换血。一年穿十个月的凉鞋，我想就应只有我一个人了吧？脚不见凉，心可寒！ 当没人说话时，的确可以找古人。 “亲朋无一字，老病有孤舟。”“静中无乃得至交 乌有先生子虚子。”还是觉得“垂死病中惊坐起，暗风吹雨入寒窗。”“花径不曾缘客扫，蓬门今始为君开。”更入我心。我如何才能超越“壮志未酬”的豪放成就。“人生如梦，一樽还敬江月”。 当一个人时，开始担心，开始害怕。不久明明与友期行，过期久不至。无所事事，只觉世界离我还去。可我晚上才吃了碗面，还得付钱才行。 十六来年，在我独立思考之时，最初我还觉得我离不开老师，后来又觉得朋友是第一位的，最后还得知道，不抛弃，不放弃的，还是父母。不然小破居也不会留下烂自行车了。 只是我还放不开，其实我应该放开的。千古人物，独活何哉？对于陌路的人，我也可以保持嘴角上扬。或若非，也有古人常伴，一切随风吧。 冬，无雪，凉。还好有床薄被。 文成：2010/10/22 22:00誊写：2019/2/24","categories":[{"name":"高中印象","slug":"高中印象","permalink":"http://past.swmlee.com/categories/高中印象/"},{"name":"琐事杂感","slug":"高中印象/琐事杂感","permalink":"http://past.swmlee.com/categories/高中印象/琐事杂感/"}],"tags":[]},{"title":"记一件似乎无聊的事","slug":"zuojize/41jiyijian","date":"2019-03-24T11:34:29.000Z","updated":"2020-01-05T10:09:43.892Z","comments":true,"path":"2019/03/24/zuojize/41jiyijian/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/41jiyijian/","excerpt":"和大多数人一样，得到这个消息时第一反应是要不要钱。不久前那些人去重庆参加高中联赛时确实一个人支出了不少心血。 得之不易，失之甚惜。 当听说一切由教委负责后，似乎放下心些。大抵觉得可以逃过一些无聊的考试，也是别的什么原因，我是很高兴的。 在浪费了四节晚自习，一节自习课后，终于我们集体前往重庆。","text":"和大多数人一样，得到这个消息时第一反应是要不要钱。不久前那些人去重庆参加高中联赛时确实一个人支出了不少心血。 得之不易，失之甚惜。 当听说一切由教委负责后，似乎放下心些。大抵觉得可以逃过一些无聊的考试，也是别的什么原因，我是很高兴的。 在浪费了四节晚自习，一节自习课后，终于我们集体前往重庆。 需要说的是，我们指本区六个学校参加重庆电视台什么“周末经典颂”节目录制。自从重庆搞了读经典唱红歌传箴言活动后，这些事就像千万丝缕。当时很庆幸自己参加了学校这次读经典节目的表演，才有了今天去见见世面的机会。 我们班上是有7个人去了，当初以为应该有个好收获，以致去的途中我竟没晕车。 到了重庆广播电视总台，的确像手中的入场券那个图样。记得大门旁边有个擦鞋的妇女，紧邻的还有一个小商店，还卖彩票。 大门挺寒碜的，比学校的大门差远了。门口保卫室的确有个保卫了。进去后，看见许多车，应该是采访者。记者感往某地的，坐骑车牌有些还没见过（这一段的字看不通？） 我确乎还记不得电视台叫唤了些什么标语，不过门口有两个纸质迎宾员，当时我们还叹这时代，电视台的确也拿不出真人来。 还记得拿着票进入录制中心时，那两个保安都激动的，生怕这一群学生影响了他们工作。与几个出来解手时，便见有个保安翘着二郎腿在哪里拉下个帽子还遮住了脸。不知道如果我放个胖鸡蛋在那帽檐上他知不知。 在录制时，首先让我们当观众，这也算重点，因为这才明白了原来这些节目是这样做的。 我们三个学校的学生，各穿好各校服的挨坐着，然后直起腰，先对着空气热烈的拍了三五分钟的掌，个个手掌红彤。这节叫欢迎主持人。其实主持人老叫站在台上了。然后主持人说：今天的节目到此结束。因为是还有个男主持人病了，晚些才来，所以看拍她一个人的。 然后我们直了腰，拍她个人的串词。可是这大姑娘老忘词。这时我才明白，当个主持人，得先把中学生背古文的气势拿出来。 主持人她说对于他们这行来说，空对空是非常困难的事，奈何我们还得紧张地为她拍掌鼓励。她走过的桥其实比我们走的路多远了，我们一直挺着腰，不笑不动不私语，看着大姑娘从28期的词录到32期，我不自觉的流下泪来。估计是灯光有些凉，温度有些高吧。 然后那男主持过来了，两个人合讲了些，间歇片刻，邻人说：“等会去和那个主持人照个相。” 其实我们都惊愕的是那男主持说了几段话后从导演手中接过一卷钞票，我们都挺有素质的小声感叹了一下子。 这些事小姐的观众，开（始）结（束）语和串词，下午录了节目，然后再剪辑就成了一系列的电视节目了。 如果他有脑筋，就在摄像机给我们节目中的一个同志一个特写时，主持人说的，下面欣赏的节目中，有一个人就是她了。 可以说的是，老师说的很大的摄影棚，其实还没有学校体育馆舞台打。不过倒还真见到了高技术含量的摄像机，非得要拍出来像个真事。 从9点好几十分开始，直挺挺像个僵尸坐到了十一点半，终于便迎来了午饭。 就在电视台职工食堂里，我们班上几个人一起在领队老师那里领饭票，我真该听他们劝的多拿一张票，面值10元的饭，其实并不多点，学校的饭菜真已经不少了。 我们在食堂看到了其他学校的表演者门，换了服装个个重装，只能说像个人而已。 我们早早吃了饭，化了妆，在食堂里呆到了一点半，期间我上了趟厕所，估计是食堂的饭菜不对味。 下午我们学校第一个录节目，其实不用怕，录差了导演一挥手，重来就是。估计现在也不用说浪费胶卷。我搞（看不懂）啥也没看见，精力也没集中，最后那个举手又放下的动作，我确乎比其他人慢放下一拍。 老师说，还没有平时训练效果好，其实有什么关系呢，结束了，于是便结束了。 还记得结束后，想到厕所去洗妆，却见厕所门关着，见了厕所在向左转，这是面前左边是女厕，右是男厕。在我之前，电视台一个年轻的工作人员推门进去，结果被吓得惊叫着出来。怎么回事呢？原来是其他学校的男生在集体换服装，我们由且笑了笑。 大抵在二点半，便开始回去了。走出电视台我回到望了一下。某同学说他有一种被骗了的感觉。我又回望了一眼，似乎我没留下什么，什么也没给我留下。 回学校的车上，我睡着了，睡得很香，把昨晚失去的都补了回来。 文成：2010/11/21 21:25誊写：2019/2/21","categories":[{"name":"高中印象","slug":"高中印象","permalink":"http://past.swmlee.com/categories/高中印象/"},{"name":"故人故事","slug":"高中印象/故人故事","permalink":"http://past.swmlee.com/categories/高中印象/故人故事/"}],"tags":[]},{"title":"风流人物","slug":"zuojize/40fengliu","date":"2019-03-24T11:34:13.000Z","updated":"2020-01-05T10:09:45.356Z","comments":true,"path":"2019/03/24/zuojize/40fengliu/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/40fengliu/","excerpt":"话说到柳红词，在讲《雨霖铃-寒蝉凄切》时，讲到柳人“偎红倚翠”时的生活时，一干女生皆以唾之。 似乎“逛窑子的文人都不是好男人”。温庭钧确是在柳花巷过活了，巴尔扎克或许真的死在妓院，莫泊桑真与其为善了，毕加索没去，但似乎也很风流。","text":"话说到柳红词，在讲《雨霖铃-寒蝉凄切》时，讲到柳人“偎红倚翠”时的生活时，一干女生皆以唾之。 似乎“逛窑子的文人都不是好男人”。温庭钧确是在柳花巷过活了，巴尔扎克或许真的死在妓院，莫泊桑真与其为善了，毕加索没去，但似乎也很风流。 后人在谈他们的成就时，诚然是将作品与个人分开来了，除了些许了解当时作者的背景外。 柳词、巴文、莫泊小说、毕画，诸如此类。 文采须可彩，伟人难为红。有时候，换一个人必须是谩骂无常，但个有成就的人，大概有人为之开脱。甚以歌颂，也许真有流泉。但是人们对不同的人应该不一而已。 使得，他们如我们不能比如是。似乎这种风流是他们非常普通的灵感源泉，但大抵人我们不是统一路人了。 文成：2010/11/21 20:00誊写：2019/2/21","categories":[{"name":"高中印象","slug":"高中印象","permalink":"http://past.swmlee.com/categories/高中印象/"},{"name":"文读影评","slug":"高中印象/文读影评","permalink":"http://past.swmlee.com/categories/高中印象/文读影评/"}],"tags":[]},{"title":"冬季到台北去看雪","slug":"zuojize/39dongji","date":"2019-03-24T11:34:03.000Z","updated":"2020-01-05T10:09:48.819Z","comments":true,"path":"2019/03/24/zuojize/39dongji/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/39dongji/","excerpt":"这是我的口误，错读的歌名，可能的的确是个假命题。 在台北能看到雪吗？ 古时故事中有六月飞雪不详，也就是说，有可能在夏季现雪的。如果借这个故事来论证有些看似不可能的事也可以发生的话。那么在台北去看雪也有可能？","text":"这是我的口误，错读的歌名，可能的的确是个假命题。 在台北能看到雪吗？ 古时故事中有六月飞雪不详，也就是说，有可能在夏季现雪的。如果借这个故事来论证有些看似不可能的事也可以发生的话。那么在台北去看雪也有可能？ 08年大雪灾，南方多处受灾，似乎没听见台北有什么事。根据我学的地理来看，台湾处热带地区，是不可能看到雪的。 这不是深究的话题，如果，那么呢？ 《冬季到台北来看雨》是首略带悲伤的别离愁。说说离个情，加入懂点时间的人，看到了台北下了雪，似乎会是想到的全球变寒冰河世纪世界末日的吧。诚然，在一些无法解释得事物面前，总会有种恐惧感。 但试想，滨海，有风，白雪飘飞，漫天棉絮因风起，似乎比看雨更有情意。或者当初陈水扁看到这个情景，哇，台独，台独，非得要独立出去！ 雪花飞，天可飞寒心可暖，虽然台北应该不会有雪，但台湾的雨，也许是大北的雪飘来融化了罢了。 仍是故乡。 文成：2010/10/18 21:00誊写：2019/2/21","categories":[{"name":"高中印象","slug":"高中印象","permalink":"http://past.swmlee.com/categories/高中印象/"},{"name":"琐事杂感","slug":"高中印象/琐事杂感","permalink":"http://past.swmlee.com/categories/高中印象/琐事杂感/"}],"tags":[]},{"title":"答友","slug":"zuojize/38dayou","date":"2019-03-24T11:33:54.000Z","updated":"2020-01-05T10:09:49.953Z","comments":true,"path":"2019/03/24/zuojize/38dayou/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/38dayou/","excerpt":"伊人语不凡，陈酒香我友。清新细雨荷，含蓄微风柳。","text":"伊人语不凡，陈酒香我友。清新细雨荷，含蓄微风柳。烽火高啸马，殷勤低语鸠。未至情深处，借醉凭生愁。 文成：2010/11/17 22:00誊写：2019/2/21","categories":[{"name":"古文诗词","slug":"古文诗词","permalink":"http://past.swmlee.com/categories/古文诗词/"},{"name":"诗","slug":"古文诗词/诗","permalink":"http://past.swmlee.com/categories/古文诗词/诗/"}],"tags":[]},{"title":"野菊花","slug":"zuojize/37yejuhua","date":"2019-03-24T11:33:44.000Z","updated":"2020-01-05T10:09:51.150Z","comments":true,"path":"2019/03/24/zuojize/37yejuhua/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/37yejuhua/","excerpt":"野菊花又开了。 漫山遍野，一片金黄，攒堆拥簇。 立冬前后看，都是一个颜色，黄色。许多长条花辫，比较小，看似菊花，所以叫野菊花。香味并不浓，似乎有时难闻。","text":"野菊花又开了。 漫山遍野，一片金黄，攒堆拥簇。 立冬前后看，都是一个颜色，黄色。许多长条花辫，比较小，看似菊花，所以叫野菊花。香味并不浓，似乎有时难闻。 她有条贱命，一到花期，山野田园，若看不见她的影子，除非你是蒙了黑布。所以他们并不孤独。 土方说，野菊花晒干也可入药入茶。却也没干过，因为似乎赖的真的不错。家中也还有种几株白菊，其实也没用来泡个茶。 其实大多数时候没什么人去理她，因为太普通了，除非些喂牛养兔的人家。有时多绕几条藤，还暂时可以叫人捆什么东西。 野菊就这么平凡和简单，也就让她的出现并不有什么新奇。 某天我回去，看见了野菊花。咦，立冬了还有花开？这时似乎想起了她。因为在她开得最烂漫的时候，菊花便开始开花了，于是她就在最盛时被人遗忘。随后只剩下一片枯藤。 花小藤枝短，所以也不好攒成一束。也就切一段茎，理一理，再多找几根。 还得想起小时候，放学回家，就往上坡跑。不干别的，就去扯几条野菊。为啥？自制的花环。其实也没什么技术，就一层一层绕在一起。但也有干得漂亮的，当然通常是女孩子。于是乎大抵戴花环的还是男孩而已。有时一个人，也缠个花环，顶在脑袋上。通常要特地把一朵花缠在视线内，可以看见。试想一下，一个男生顶着个不怎么地花环，走在大路上，还自娱自得。其实往来人多了，就也不觉奇怪。 不知怎的，最近回去时也没有去摘野菊，更没有编花环了，也就无从戴了。也没见什么小孩再到山坡上去扯花了，似乎天凉大人们不让。 匆匆地，我离开了她。 于是，她们成群结队，孤独的开着。 文成：2010/11/17 21:10誊写：2019/2/21","categories":[{"name":"高中印象","slug":"高中印象","permalink":"http://past.swmlee.com/categories/高中印象/"},{"name":"琐事杂感","slug":"高中印象/琐事杂感","permalink":"http://past.swmlee.com/categories/高中印象/琐事杂感/"}],"tags":[]},{"title":"人生若只……","slug":"zuojize/36rensheng","date":"2019-03-24T11:33:32.000Z","updated":"2020-01-05T10:09:52.319Z","comments":true,"path":"2019/03/24/zuojize/36rensheng/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/36rensheng/","excerpt":"“人生若只如初见，何事秋风悲画扇。”我断章取义，认为“人生初见”者应世之极乐事也。作为一名男者，私以为世界最近的距离应为伊人第一次从我左边相对而过。而最远距离一个个是你从我右边相对而过——同样擦肩而过，两颗心的距离，一个最近，一个最远。","text":"“人生若只如初见，何事秋风悲画扇。”我断章取义，认为“人生初见”者应世之极乐事也。作为一名男者，私以为世界最近的距离应为伊人第一次从我左边相对而过。而最远距离一个个是你从我右边相对而过——同样擦肩而过，两颗心的距离，一个最近，一个最远。 天雨，晚上已然没有星星看了，阴沉。白日亦未有炫目之阳光了。问君能有几伤感，恰似飞鸟载不动南飞。实话应当好好做个人了。不是成功地作出了一步？“不会”不是理由，可借口和理由却永远缠绕在一样。“不会则学，学之则会。”虽不想强调“学习”的重要性，那个“学”的重要性，应当了解。 与旧友不期而行，谈及一同窗，说伊很忙，不堪容忍，盖由作风一致以往罢了。老实的堂弟居然在学校由“聚赌”而被“逮捕”并告诉了其父母。大承批改。此两者应为学而改之。若白发而行？其实这点不需要推究，我想说第一次或以前没有发觉。 初见我拓广为最初或以前，时间便是杀人。在不经意的一天天里，改变一个人，改造一个人。于是心中有个两个人了。然而在你面前看见的天天变化都不能长久。最初的了解确有长效，不才说，“当初我怎么没有看出来。”等语。 人生仅仅只有初次见面，留下的也许是美好，也许是苦恼，但大多数擦肩的人已不在记忆，仅仅向了东流水。虽未断绝，可此时已然非先前水了。可人生大抵是长见面的人多吧？可记忆犹在。 文成：2010/11/14 20:15誊写：2019/2/21","categories":[{"name":"高中印象","slug":"高中印象","permalink":"http://past.swmlee.com/categories/高中印象/"},{"name":"琐事杂感","slug":"高中印象/琐事杂感","permalink":"http://past.swmlee.com/categories/高中印象/琐事杂感/"}],"tags":[]},{"title":"有所赞曰","slug":"zuojize/35yousuo","date":"2019-03-24T11:33:16.000Z","updated":"2020-01-05T10:09:53.751Z","comments":true,"path":"2019/03/24/zuojize/35yousuo/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/35yousuo/","excerpt":"本来是想夜深人静再写的，本来想在原文处旁批的。可转念一想，再怎么搜肠刮肚也找不出多少词句来，那该怎么赞叹呢？ 流水浮云应以为傲，昆山石玉应以为傲，鸣柳笑颜应以为傲。可超出想象，宜迷失森林。须划桨倾船，当鱼自罗网。","text":"本来是想夜深人静再写的，本来想在原文处旁批的。可转念一想，再怎么搜肠刮肚也找不出多少词句来，那该怎么赞叹呢？ 流水浮云应以为傲，昆山石玉应以为傲，鸣柳笑颜应以为傲。可超出想象，宜迷失森林。须划桨倾船，当鱼自罗网。 想象力可能是现在写作文的一个要素，得之便盈，失之则哀，然则都不是想象力，联想是读者该有的事。 我并想用卿称呼之，却发现那可是一个大错。思想来还是伊字较妥。也不知几世几年才得之守之用之，有用字之恰可以“闹春”与“绿岸”。实际上，很多时候无法用让自己都比较满意的文字表达自己的情感，之大抵是平时积累少致之。料得伊应有不懈之功吧。 “落花无言，人淡如菊”，“浅深雾散，万敢一收”，文字之典雅又显含蓄。透过文字本身而求，伊之所表，而堪从远取近之由，而则非开山求木而远见之也。正如伊人，方则可以行之。 然吾独以一点以为不足。伊之用笔，或行云流水，然似乎仅仅是如八股之格而已。难收其情。斯以为若以情字以行文，应更得之。或许本可以解有“花非花”之得意，其实应显露真情，莫然虽已出亦已不以为信也。 拜访伊文，诚惶诚恐，实有愧意。如燕雀力飞上之而见鸿鹄，流溪东向方面浩海一般。 伊文，实可读也。 文成：2010/11/14 20:00誊写：2019/2/21","categories":[{"name":"高中印象","slug":"高中印象","permalink":"http://past.swmlee.com/categories/高中印象/"},{"name":"故人故事","slug":"高中印象/故人故事","permalink":"http://past.swmlee.com/categories/高中印象/故人故事/"}],"tags":[]},{"title":"累了没事","slug":"zuojize/34leile","date":"2019-03-24T11:33:04.000Z","updated":"2020-01-05T10:09:55.114Z","comments":true,"path":"2019/03/24/zuojize/34leile/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/34leile/","excerpt":"后来转念又想，大抵是因为圈子太小了，也就是站起来，坐下，走开，都仅见着那几个人而已。这几个人都开天去了，不代表，每个人都能成仙。其实我假装睡着了，做个好梦，也或噩梦罢了。 高一考试时，我见过基本新教材，变了，薄了。但多了，亮了。但密了。似乎这就是改变，才过了多少时日，真到要走向光明。","text":"后来转念又想，大抵是因为圈子太小了，也就是站起来，坐下，走开，都仅见着那几个人而已。这几个人都开天去了，不代表，每个人都能成仙。其实我假装睡着了，做个好梦，也或噩梦罢了。 高一考试时，我见过基本新教材，变了，薄了。但多了，亮了。但密了。似乎这就是改变，才过了多少时日，真到要走向光明。 某日中午食堂，我正看表走路，有个人拉了我一把，我一看虽然是同一个学校出来的高一生。似乎这比现在同班的好多了。但也不能这么说，我们都近视了，都看不真切了，一切的一切就仅仅是为了假装错过而已。 上次提到的那个同学的作文真的不错，尽管有时谈及时却自己觉得如果我要写那种东西出来，便觉得是假了。那些个意象也就是杜撰而已，什么也没有。后来一想，这种不知是真是假的文学似乎并不是个错误，因为一个说话也不知道说了什么好，感情是有，谁稀罕。真是想借阅一下。心里，以后若不能已，也好干件大事。 可似乎我只有像鲁迅那些活着才觉得有意义，但是时代不同，怎么也不能相提并论。就算现在叫嚣着超越他又何妨了？鲁迅没了，我才青春年华。到弥留之际时再回首，或许我应该只是想做个自己而已。 我有事在想这么一件事，加入说，突然有一天死了，留下的世界会怎样？也不过是父母伤心一阵，时时痛心。短见有几个熟人唏嘘几声，仅此而已。假如我成功的暗杀了*(国家领导，誊写注)什么的，全国人民都知道了，要是跑掉了，也没哪个国家敢收留我。可那有什么意义呢？没什么价值。我不喜欢政治，也不爱好政治家。但假如某天我跑了某个山村去死掉直到化成了白骨都没人知道呢？活着的人或许还有某些会抱有我能回去的希望，可那又有什么意义呢？ 某同学一直在说，活着有啥子意义！读书有啥子意义！我不想说什么。这是作为人的义务吗？责任吗？没事，我就用拳头打墙，墙疼吗？我很疼。 还有的时候我念叨“钟鼓楼失掉自信力了吗？”其实似乎是对自己说，我失掉了吗？该怎么捡回来呢？没人可以帮。 杜甫一生就那么过了，就一首《问官兵收河南河北》带着喜悦，回家了，可以回家了。 是啊，自由了，真的自由了。 不对，或许是我们被自由了。 文成：2010/11/13 09:00誊写：2019/2/21","categories":[{"name":"高中印象","slug":"高中印象","permalink":"http://past.swmlee.com/categories/高中印象/"},{"name":"琐事杂感","slug":"高中印象/琐事杂感","permalink":"http://past.swmlee.com/categories/高中印象/琐事杂感/"}],"tags":[]},{"title":"如梦令","slug":"zuojize/33rumengling","date":"2019-03-24T11:32:51.000Z","updated":"2020-01-05T10:09:56.879Z","comments":true,"path":"2019/03/24/zuojize/33rumengling/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/33rumengling/","excerpt":"空山流泉泠石，老树幼雏初鸣。东盘西绕折，忽现竹稀舍处。","text":"空山流泉泠石，老树幼雏初鸣。东盘西绕折，忽现竹稀舍处。 甚好，甚好，邀我共尽余杯。 文成：2010/11/12 19:40誊写：2019/2/21","categories":[{"name":"古文诗词","slug":"古文诗词","permalink":"http://past.swmlee.com/categories/古文诗词/"},{"name":"词","slug":"古文诗词/词","permalink":"http://past.swmlee.com/categories/古文诗词/词/"}],"tags":[]},{"title":"旧访","slug":"zuojize/32jiufang","date":"2019-03-24T11:32:29.000Z","updated":"2020-01-05T10:09:58.077Z","comments":true,"path":"2019/03/24/zuojize/32jiufang/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/32jiufang/","excerpt":"窗外有花花不发，室内无人人堪下。九折山路刚下车，三番水流又骑马。","text":"窗外有花花不发，室内无人人堪下。九折山路刚下车，三番水流又骑马。牧童才解黄牛索，村舍方开青春匣。浊酒不弃一饮尽，淡茶徒受旧人夸。 文成：2010/11/11 23:00誊写：2019/2/21","categories":[{"name":"古文诗词","slug":"古文诗词","permalink":"http://past.swmlee.com/categories/古文诗词/"},{"name":"诗","slug":"古文诗词/诗","permalink":"http://past.swmlee.com/categories/古文诗词/诗/"}],"tags":[]},{"title":"前道","slug":"zuojize/31qiandao","date":"2019-03-24T11:32:21.000Z","updated":"2020-01-05T10:09:59.146Z","comments":true,"path":"2019/03/24/zuojize/31qiandao/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/31qiandao/","excerpt":"那个门前何所似，莫非昨才离别人。大笑径取拍肩去，转面笑颜浑不识。","text":"那个门前何所似，莫非昨才离别人。大笑径取拍肩去，转面笑颜浑不识。不堪欲解缘何误，由来一体才出门。天道苍茫路途远，宜结伙伴防豺狼。千番风雨有何怕，一举四手折天横。 文成：2010/11/11 23:00誊写：2019/2/21","categories":[{"name":"古文诗词","slug":"古文诗词","permalink":"http://past.swmlee.com/categories/古文诗词/"},{"name":"诗","slug":"古文诗词/诗","permalink":"http://past.swmlee.com/categories/古文诗词/诗/"}],"tags":[]},{"title":"夜书","slug":"zuojize/30yeshu","date":"2019-03-24T11:32:13.000Z","updated":"2020-01-05T10:10:00.497Z","comments":true,"path":"2019/03/24/zuojize/30yeshu/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/30yeshu/","excerpt":"昨夜秋风凉，残星取暖去。今宵夜更冷，隐星竟出来。","text":"昨夜秋风凉，残星取暖去。今宵夜更冷，隐星竟出来。缘有上令召，为作指路引。旁人识路走，我独向天看。茫茫沉沉阔，隐隐虚虚合。翻身风折叠，挥手光盘旋。千军提叛贼，天将擒佞人。一扶初光时，万物开明明。唯我仰视之，下召宣我往。天殿虽好舍，不如归家里。人间有浊臭，待我清扫去。大路有洁日，上去亦不迟。 文成：2010/11/11 23:00誊写：2019/2/21","categories":[{"name":"古文诗词","slug":"古文诗词","permalink":"http://past.swmlee.com/categories/古文诗词/"},{"name":"诗","slug":"古文诗词/诗","permalink":"http://past.swmlee.com/categories/古文诗词/诗/"}],"tags":[]},{"title":"别人无事","slug":"zuojize/29bieren","date":"2019-03-24T11:31:42.000Z","updated":"2020-01-05T10:10:03.348Z","comments":true,"path":"2019/03/24/zuojize/29bieren/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/29bieren/","excerpt":"我不知道怎么说，但我知道似乎他们真的是对的。 一般爱讲话的人的确有良好的人际关系，而他们之所以能成功的就是我不屑的废话。 曾几何时，我认为一个人应该少讲废话，以后便能吐真言了。 四周都是人，空荡荡的。他们说着，笑着，谈论着，吵着。可是，“热闹是他们的，我什么也没有。”我想和谁说说，和谁说呢？我只得蜷在墙边，看着墙壁。","text":"我不知道怎么说，但我知道似乎他们真的是对的。 一般爱讲话的人的确有良好的人际关系，而他们之所以能成功的就是我不屑的废话。 曾几何时，我认为一个人应该少讲废话，以后便能吐真言了。 四周都是人，空荡荡的。他们说着，笑着，谈论着，吵着。可是，“热闹是他们的，我什么也没有。”我想和谁说说，和谁说呢？我只得蜷在墙边，看着墙壁。 真的，这就是我所谓的快乐！ 默默地，我强自憋出几滴泪来。我用手指擦了，抹在嘴角。天了，居然是甜的。 我才吃了带糖的面包。 我该怎么说，黑暗渐渐笼罩。在日光灯下，我也感觉到了，我看不清，看不见，什么也没有。裹裹衣服，真的寂寞空虚冷。 做个怎样的人呢？ 我只能一天天重复体验着同样的感伤与难过吗？我该和谁讲呢？ 昨天下晚自习回寝室时，在分路外手边看见个熟悉的身影，那不是初中的同学吗？和她一起的还有一个男生，两人似乎在说着什么，只见那男生伸出手来摸摸她的脸颊，她没什么反应。 我真想笑，一步三回头，看看他们，只是想笑。 怎么不笑呢？我了解的。 因为在之前，很久的以前的某段时间，我非常欣慰的是老同学见面了她会打声招呼，尽管有时对我的视力没看见她。 以后谁看见我还会打声招呼呢？ 中午去食堂，碰见几个同学，我正想抽出手来打个招呼，马上去召唤久不见的笑容。可是，他们默默地从旁边走开了，甚至就好像没看见我的。 于是，无管我是否看见了谁谁，我已然没有勇敢再敢与他们打招呼了。 而我又多么渴望得到啊！ 我本想学学阿Q、李白，自己也安慰一下自己，有什么用呢？是啊，不改变必将淘汰，我能怎么做呢？ 我想…… 想什么呢？ 昨天下晚自习我特地也来看了看天空。真的，不久日子前还残在的孤星已然消失就是那么样的大黑窟窿，似乎想叫我进去呢？ 为什么混得不如呢？主要是为人质量差吗？堕落？没风度？邋遢？还是我生来就不是为了和这些人谈笑风生的？ 十多来年，我就和一个同学混得好些，还多亏了我们有许多同样的爱好，看电影，运动……还有什么呢？居然再也举不出来了。 我好想…… 如果是别的人，早就去一个心眼学习去了，既然和人没什么可说，那就一心一意地学习吧！考上北大什么的。忘了吧，管他这一切乱七八糟时日。 为什么我不呢？真的是我放不开吗？ 寂寞，风，凉。 为了理想，我真应该全身心投入学习，忘掉、舍弃这一切地不舒心吧！可是为什么放不下呢？ 我还留恋，我想到底应该得到一点安慰。岳飞词说：“欲将心事付瑶琴，知音少，弦断有谁听？” 没别的事，真要奉天论？ 我太想…… 加入，全世界都离我而去了，是否还有人没长眼地留下了陪我呢？我想到了自行车。 爹妈出去打工这几年，事也挺多的，一不小心我从小学就到了高二了。惶惶地，有什么可说呢？去了佛山两回，没见过什么人，怕。就窝在租的小房里，也就差不多二十（实际只有不到十平米/誊写注）的小房子。 老爹又换了个厂，踩单车要一个多钟头。于是就买了个电动车。这单车放哪呢？老妈说放也放不下，丢了吧。老爹没干。是的，我去了两回，不知踩着那单车走了多少路。虽不会粤语，一个人，沿着珠江某段，一直踩着，知道没了路，又接着原路边回来吧。 老爹有空也带我到大点的地方去，踩着不知就过了几个钟头。 我只能想…… 这和谁有关呢？还不全都是我的事吗？我还能干什么？ 直到现在，我依然不知道干什么。半夜，有风，凉，天空无星光。远处高楼，几盏疏灯。 文成：2010/11/11 20:00誊写：2019/2/21","categories":[{"name":"高中印象","slug":"高中印象","permalink":"http://past.swmlee.com/categories/高中印象/"},{"name":"琐事杂感","slug":"高中印象/琐事杂感","permalink":"http://past.swmlee.com/categories/高中印象/琐事杂感/"}],"tags":[]},{"title":"不吐不快","slug":"zuojize/28butu","date":"2019-03-24T11:31:30.000Z","updated":"2020-01-05T10:10:07.497Z","comments":true,"path":"2019/03/24/zuojize/28butu/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/28butu/","excerpt":"《东邪西毒》这部老影对我看了不少遍了，有些经典台词我都还记得：“人最悲哀的就是记性太好”，但其中也说，“有时最美好的便是回忆了。” 记性不好有什么好回忆的？ 我一直在想，是否必然要遵守某些原则而不近人情呢？以前我自然是肯定的态度。因为有些人可以不变，有些原则不得不遵守。这起码对得起自己了。 于是我一直以为我按着些重要的规准办事，好伟大，好畅快！ 我真的如此吗？","text":"《东邪西毒》这部老影对我看了不少遍了，有些经典台词我都还记得：“人最悲哀的就是记性太好”，但其中也说，“有时最美好的便是回忆了。” 记性不好有什么好回忆的？ 我一直在想，是否必然要遵守某些原则而不近人情呢？以前我自然是肯定的态度。因为有些人可以不变，有些原则不得不遵守。这起码对得起自己了。 于是我一直以为我按着些重要的规准办事，好伟大，好畅快！ 我真的如此吗？ 有时一丝不苟，锱铢必较，丝毫不差真的不是件好事。是的，我自认为办事很认真负责，但我真的快乐吗？我不屑有些狐朋狗友，可向谁说话呢？说亦可，不说亦可。看着别人一吐为快，我对墙说？对鸟说？是也是，墙他永远承受，飞鸟将这带走，可是我快乐吗？ 我一直以为什么事都计较真的是好事，刚正不阿，什么的在大事小事上都要做好做对！但我真的有意义了吗？ 现实真的是很残酷的，你给她一刀，或许它在以后的某个暗中，万剑穿我心，那真的是不可想象。 美好的回忆似乎便是一个快乐的源泉。可是回忆都是不美好的我，又怎么快乐呢？ 如果我假装眯一下眼，应该不会堕落 恒文强那般吧？那万一又成了该怎么办呢？ 应该是有限的，守与不守，遵与不守，应该有限的。不然怎么才能分开它呢？ 我该做什么？我应该怎么做？假装地笑一笑，然后一挺身，挫了，于是便死得其所了？ 是否？ 大抵所有的事都要在事后才明白吧？或许有人了解呢？我了解吗？对的，冥冥之中，总会有人会在众多的人中偷偷看我一眼，或许是暼见一下呢？又何妨。 啊，天之苍苍，撕毁又何妨？加入我真的撕破了呢？总该不会有人叫我缝上吧？ 也好，给我一把剪刀。 文成：2010/11/12 21:00誊写：2019/2/20","categories":[{"name":"高中印象","slug":"高中印象","permalink":"http://past.swmlee.com/categories/高中印象/"},{"name":"琐事杂感","slug":"高中印象/琐事杂感","permalink":"http://past.swmlee.com/categories/高中印象/琐事杂感/"}],"tags":[]},{"title":"有事难说","slug":"zuojize/27youshi","date":"2019-03-24T11:31:18.000Z","updated":"2020-01-05T10:10:08.941Z","comments":true,"path":"2019/03/24/zuojize/27youshi/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/27youshi/","excerpt":"“国家不幸诗家幸，话到沧桑始为工”。杜甫活了58岁，在他有生之年有些什么功绩呢？无名无权无财，凄凉凄苦凄哀，有着几乎所有被封建社会君王制度压抑而无法伸展的有志之士的壮志未酬，悲天悯人。 我很喜欢两个文学家，一是鲁迅，二是陶渊明。一个骂得酣畅淋漓，一个过得悠然自得。大家都是与时事格格不入的，为什么差别就这么大呢？","text":"“国家不幸诗家幸，话到沧桑始为工”。杜甫活了58岁，在他有生之年有些什么功绩呢？无名无权无财，凄凉凄苦凄哀，有着几乎所有被封建社会君王制度压抑而无法伸展的有志之士的壮志未酬，悲天悯人。 我很喜欢两个文学家，一是鲁迅，二是陶渊明。一个骂得酣畅淋漓，一个过得悠然自得。大家都是与时事格格不入的，为什么差别就这么大呢？ 鲁迅活了55岁，死后毛泽东誉之“骨头最硬的”。杜甫终于被后人誉为诗圣。这一点或许之前在他们活着的时候是不曾想到的。这可能对一件事物有用——假如他们有在天之灵，或许可以有些宽慰了，终于有个懂得，终有骂醒了。 还有一件事得说明一下，那就是与杜甫还稍前的王伟，与死后不久的白居易，日子还过得可以，老王甚至去追赶上了老陶先生。 鲁迅感愤地问：“中国人失掉自信力了吗？”或许那个时候，没有人敢大喊：“没有。”但如今似乎如果说“否”的人，全都应该被拉出去枪毙五分钟。事实上，违着良心说，有不如坦然地说否，因为你真的做好了把祖国抗在肩上的决定了吗？无论是老师还是许多个人都叫人要前物质去。因为要过好日子，要赡养老的，抚养小的，什么追求清高高喊爱国的人都做作，虚伪不堪，其实心中有国，没什么大不了的。 这让我想到了文强和王文军了。前者算是见了效了，后者算了尽了职了，他们都说爱国，于是望把文干掉了。 有时我在问自己，我是否做好了扛上大旗的准备，是否真的无怨无悔，是否真能撬动地球？如何去取舍？ 这又要拉回杜甫，儿子都饿死了，草庐都没了，浊酒也喝不上，走路快摔了，他还在说我壮志未酬啊，我要建功立业呀。这也是一个封建误区。留名青史就要建功立业，上阵杀敌，结果死在一条破落的小船上。 有时我担心，我死在黄沙中会不会有人帮我赶走咬我的飞禽走兽，顺便见我可怜挖个坑填了。不过那时我知道吗？我不知道了。 或许我想爱国，我知道就行了，报国的门路多者，此路不通还有其他门，说什么报国无路，狗屁废话。我就能要干自己能干的，做自己可以做的。 于是我矢志不渝。 爹妈还是辛苦，只能这样了。 于是，做人还是要…… 文成：2010/11/09 20:00誊写：2019/2/19","categories":[{"name":"高中印象","slug":"高中印象","permalink":"http://past.swmlee.com/categories/高中印象/"},{"name":"琐事杂感","slug":"高中印象/琐事杂感","permalink":"http://past.swmlee.com/categories/高中印象/琐事杂感/"}],"tags":[]},{"title":"无事乱作","slug":"zuojize/26wushi","date":"2019-03-24T11:31:10.000Z","updated":"2020-01-05T10:10:10.657Z","comments":true,"path":"2019/03/24/zuojize/26wushi/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/26wushi/","excerpt":"对于自己，我必须要明白一件事，我确乎不应该太在意他人的，看来是的。他人的看法观点只能是一种参考而已，并不是改变自己的依据。 这就是我总感觉过着的日子太辛苦的原故吧。 我时常遥想自己之志，或许那真得不是件容易的事。可是要知道现在我都没有放在心上，那么真到了岁月迫近之期，却终于碌碌不了，岂不痛哉。","text":"对于自己，我必须要明白一件事，我确乎不应该太在意他人的，看来是的。他人的看法观点只能是一种参考而已，并不是改变自己的依据。 这就是我总感觉过着的日子太辛苦的原故吧。 我时常遥想自己之志，或许那真得不是件容易的事。可是要知道现在我都没有放在心上，那么真到了岁月迫近之期，却终于碌碌不了，岂不痛哉。 好色之人或许真不是件坏事，宋玉便有自知之明，《登徒子好色赋》便是他的抗争，或许我还是觉得他太表面了，那么如何才能摆脱呢？ 这或许是生理的问题。不过似乎比起心理的问题来看，稍逊了一些。一个人心不能正，像飘风的落叶，或许还大言不惭地说是“随遇而安”，树高千丈叶落归根，落叶化泥更茁树。一个信不大志，心神不宁，不能正心，毫无自主的人何有意义？ 其实我还在想，这三年岁月，或许以后都对年有见面了。如果真走我想走的路，或许真的没有见面的机会了。不过在此之前我还得考虑“一个矛盾”的问题，这不表，似乎大概评价很低的某些人也能天天高兴地过，我为什么总是想着这个世界太多的忧伤。或许真的盼望有一个“垂死病中惊坐起”的友人，以防止“潦倒新停浊酒杯”的失落与无奈。或许还真变成一个怨天尤人，长叹壮志未酬。这个世界遍地都是机会，到处都是诱惑，就只是想个人如何去处理的问题。但人们往往是“等到失去以后才后悔莫及……” 正如我，我一直难忘她说话的声音与无邪的笑脸。然而在一起时却不曾注意，也就闲来无事之时，一一回忆，一一筛选，突然发现这人好可“爱”，于是才想起以往。 这或许就叫回忆。 一个常常回忆过去的人，那么当前的生活一定倍感孤独。诚然，我似乎一事不可成，惶惶终日，何时才能像“假”宝玉一样忘记“宝”和“玉”，一起随心向己呢？ 这是一个过程，老话说：“天将降大任于斯人也，必先苦其心志，劳其筋骨，饿其体肤，行拂乱其所为……”但是，有很多失落与难过，是自找的，这和上台呢降不降有何关系？ 摆正自己，善待自己，凡事应该向好处想，幸福需要自己幻想的。有一首歌的歌词我非常欣赏：“这世界有太多的不如意，可是这生活还是要继续，太阳每天依然要升起，希望就种在心底。”不错，《武林外传》的片尾曲。那是一部喜剧电视，心中不乐了，或许真可以回想看到的逗乐情节，以慰自己。 我想起同学某天和他中意的女生打电话说的话了：“今天月亮好圆了。”我该找谁说呢？似乎这不是问题。但是我喜欢有个机会说出口。 于是我该忘记痛苦。 不管佛说子曰，似乎有些时候应该忘记一些事。 但有些原则，必须坚持，有些法度必须严执，对不起自己，那真无可他音。 曹操说：“宁可我负天下人，不可天下人负我。”如此得我与。 文成：2010/11/08 23:00誊写：2019/2/19","categories":[{"name":"高中印象","slug":"高中印象","permalink":"http://past.swmlee.com/categories/高中印象/"},{"name":"琐事杂感","slug":"高中印象/琐事杂感","permalink":"http://past.swmlee.com/categories/高中印象/琐事杂感/"}],"tags":[]},{"title":"“男左女右”及其他","slug":"zuojize/25nanzuo","date":"2019-03-24T11:31:00.000Z","updated":"2020-01-05T10:10:11.939Z","comments":true,"path":"2019/03/24/zuojize/25nanzuo/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/25nanzuo/","excerpt":"某日听大家一齐听一女同学的作文，中间提到这么个现象。大抵在一起的男女生，总是女生走在男生的右边。原文不记得了，意译大概是似乎是因为便于男生保护。另一个浪漫的解释就是那砰砰的心便在左边。 听之初，觉得非常有道理，也有些自悲。我以为是很爱看生活的，为什么没有注意到这个情形呢？","text":"某日听大家一齐听一女同学的作文，中间提到这么个现象。大抵在一起的男女生，总是女生走在男生的右边。原文不记得了，意译大概是似乎是因为便于男生保护。另一个浪漫的解释就是那砰砰的心便在左边。 听之初，觉得非常有道理，也有些自悲。我以为是很爱看生活的，为什么没有注意到这个情形呢？ 于是我也暗暗观察起来，这不看不知道，真的！ 真的！ 我孑人走在大街上，大多过往的男女同学为伴的的确依按她的解的浪漫的解释，更多的我发现那些个夫妇也如此。难真如此？ 我还看到那些爷们，也有站在右边的，是因为左边挽着老母亲。如果以左右的古式尊卑来看，这也解释得通。 然而根据以前男尊女卑风气来看，似乎应该是男左女右的。 当然如今已经是和平平等时代了，大抵不存在男女尊卑的问题。随着发现的例子越来越多，似乎这一切都很有趣。有个好解释，或许冥冥之中有一起大家地默默遵守的自然规律。 不过有一点我觉得遗憾的是，他所说两个挨近的新，两个人的心怎样才能最近呢？并排的两个人，心都是在一边的，所以并排的两个人的心无论谁在哪边，距离都是一样的。然而我并不排斥她的浪漫说法，鳖精离那个“人”的主体更近些。 由此看来，两颗心最近时，也是两个人相对插肩而过时，以女生为标准，男生应该从左边擦过，而在那一刹间，两颗心的距离是最近的。若从右边擦过，两颗心的距离离得最远。 这个解释我想是不错的，这似乎也告诉了我，两个粘在一起的人，新不一定就挨得近，而是那些找对了方向的擦肩而过。许多幸福，的确就是那一瞬间，那心最近的一瞬间。 我爱你，或许我从你左边相对擦肩而过。 文成：2010/11/6 22:30誊写：2019/2/19","categories":[{"name":"高中印象","slug":"高中印象","permalink":"http://past.swmlee.com/categories/高中印象/"},{"name":"琐事杂感","slug":"高中印象/琐事杂感","permalink":"http://past.swmlee.com/categories/高中印象/琐事杂感/"}],"tags":[]},{"title":"太阳最后一次升起","slug":"zuojize/24taiyang","date":"2019-03-24T11:30:44.000Z","updated":"2020-01-05T10:10:13.160Z","comments":true,"path":"2019/03/24/zuojize/24taiyang/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/24taiyang/","excerpt":"“今天你怎么起这么早？”妻子揉揉眼，看见丈夫老记早穿好媳妇洗漱完，在窗边踱步，口里念念有词。 “快准备吧，今天是太阳最后一次升起了。”他匆匆地出了门。 走在大街上，觉得一切人都那么陌生，一切又那么熟悉。早摊人起来摆了铺，晚店的少许人也在收拾回去了偶尔有几个睡眼惺忪的人去早点买个包子，车辆也便稀疏了很多。 “快准备吧，今天是太阳最后一次升起了！”老记放声大喊。","text":"“今天你怎么起这么早？”妻子揉揉眼，看见丈夫老记早穿好媳妇洗漱完，在窗边踱步，口里念念有词。 “快准备吧，今天是太阳最后一次升起了。”他匆匆地出了门。 走在大街上，觉得一切人都那么陌生，一切又那么熟悉。早摊人起来摆了铺，晚店的少许人也在收拾回去了偶尔有几个睡眼惺忪的人去早点买个包子，车辆也便稀疏了很多。 “快准备吧，今天是太阳最后一次升起了！”老记放声大喊。 没人看他，就算是看耍猴一样取乐也没人看他。老记害怕了，他们还不知道，他们麻木了。太阳落了，永远不起来了。 太阳还没出来，东方只是一片白茫。今天有点雾，却也不算浓，到底别有一番风味。 “太阳不会再起来了，永远亮不了了。”老记匆匆跑到粮店。买多少粮呢，多了会坏。坏什么呢，太阳都没有了，还会怎样的坏呢？ “老板，买米。” 没想到这么早就有客人了，老板笑容挤在脸上：“买米买米，先生买多少？” “给我准备三千斤。” “三千斤？”老板笑容僵住了，绕着他看了一圈，又向外到处看了看，“去去去，”老板边推边骂道，“大清早的遇到脑壳长包的。” “老板，我真的要三千斤，对了，今天是太阳最后一次升起了，以后永远看不到了……” 老板把他摔到了马路上，头也不回，口中还喃喃语。 老记没生气，很害怕。米都买不到，以后还吃什么？ “八点了，快没有多少时间了。” 老记想起家中用的东西。 “对，我还得买点棉衣，没有太阳的天应该很冷吧，对还有蜡烛，没有太阳的天应该会很暗把。对，还应该买点书，没有太阳的天应该很寂寞吧。对了，还得买点食粮，否则会死掉的！” 也不能明白他到底对不对。他到了服装店看了两套库存的棉衣，又到了杂货店，先定了20箱蜡烛。他聪明了，先说自己也是开小杂店的，叫他等会送来。又到了书店，捡了很厚一摞从来没有听过看过的书。 “快准备吧，今天是太阳最后一次升起了。”他逢人便说。 有人笑他，有人骂他，更多的人没有理他。他不生气，不难过，他很害怕。 中午回去，她看见他买些这些东西，十分诧异。 “老记，才立夏，买什么棉衣。这蜡烛有什么用，又不缺电。你哪里有时间看这样乱七八糟的书对了，刚才你老板打电话说你为什么没去工作。你别说你去捣实这些了。” “快准备吧，今天是太阳最后一次升起了。”老记对着妻子也大喊起来。 “升什么太阳，今天阴有小雨，哪里会有什么太阳。我说你病了？下午赶紧去上班，你老板很生气的。”然后又低语，“还想叫你带点米回来的。” “一定买，要多买，”老记大声道，“越多越好。” “你吵什么。”妻子生气了。 “快快地，快快地。”老记喃喃道。 妻子出门不久，老记悄悄跟了去。妻子到了粮店开口要十斤米，老记听了说，“要三千斤！”妻子听声回道：“你跑出来干什么。”称了十斤米，给老记，“快拿回去做好饭，我去超市买点菜。” “多买多买。”老记抱着米，抱着幸福。 “我要做点事，一定要做点事。” 老记在屋里踱步，越想越明白：“我要囤水囤油，还有火源，再买点火柴，还有酒，对了对了，要买蒜头。……” 老记又出门了。 正好天气预报所说，下午下了小雨，想必见不到太阳了，老记觉得冷了，天啊，好！不好！最后一天的天阳不会是昨天吧？ 老记瑟瑟发抖，走路也不稳了。 小雨中，老记狂奔，却不知道去哪里。 “快准备吧，今天是太阳最后一次升起了。”他依然在大喊。 不知道老记当天下午干什么去了，反正他觉得什么事都应该被办妥，然而似乎他东跑西跑却没办法办妥。因为他不知道怎么做。但是他觉得自己没有白跑，因为他觉得他把一件非常重要的讯息告诉了大家，让他们都有所准备。 他们在准备吗？ 老记害怕了。 老记精疲力尽地回到了家，却发现妻子焦急地等在门口，别处，还有两个陌生男人。 老记看见后放声大叫：“快准备吧，今天是太阳最后一次升起了。” 妻子点点头，两个男人出示证件，把老记费力地带走了。 妻子哭了。 那天，下了小雨，的确没有太阳。但是也有太多这样的人，他们认为太阳不再升起。为什么他们会这么想呢？或许因为他们心中没有阳光，或许是他们以前没有注意到太阳的升起，或者，他们是对的。 第二天，阴天，太阳没有生气，第三天，…… 文成：2010/11/06 20:20誊写：2019/2/19","categories":[{"name":"短微小说","slug":"短微小说","permalink":"http://past.swmlee.com/categories/短微小说/"},{"name":"短篇","slug":"短微小说/短篇","permalink":"http://past.swmlee.com/categories/短微小说/短篇/"}],"tags":[]},{"title":"听渔舟唱晚诗","slug":"zuojize/23tingyu","date":"2019-03-24T11:30:34.000Z","updated":"2020-01-05T10:10:14.510Z","comments":true,"path":"2019/03/24/zuojize/23tingyu/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/23tingyu/","excerpt":"平沙落雁湖秋月，高山流水凤求凰。却夜秋风有凉意，孤孑一人听《渔舟》。","text":"平沙落雁湖秋月，高山流水凤求凰。却夜秋风有凉意，孤孑一人听《渔舟》。起拔轻推西轩窗，西阳散尽云凝绝。呼友玩笑久不耐，载酒抚琴泛中流。约伴招友夜半日，秋湖渔舟向晚时。续续夺楫拉桨去，缓缓笑累卧水平。千里寒波嗅清荷，袅袅余烟隐羞鹫。悄悄人近不知险，举手一飞影全无。湖中有月影姁姁，直照水寒舟舷暖。谁人欲兴歌一曲，张琴弄箫敛裳裙。音寡不和兴不尽，杂杂错错闹不停。忽则引吭高歌来，立见平音入湖去。各展才情各催味，一泄汪洋月朦朦。惊得水扶欲倾舟，吓得芙蓉忙援擎。肥鱼出水劝休休，老蛙乱鸣更添愁。飞鹭斜来翻酒杯，莺语笑骂污彩霞。口干借之才润喉，微风带雨恐人走。一舞舟赞风雨叹，满舱和韵笑可谈。再舞摇头逐船去，半截枯木依墙隅。各展身姿气势焰，不教叹服不住舞。月欲隐去鹭欲留，老蛙不鸣鱼自游。寂寂满舱鼾声起，余欢淌到东白酬。我本吵吵欲争盟，奈何曲终人倦容。何时秋月落满湖，独划小舟亦难迟。 文成：2010/11/02 23:00誊写：2019/3/17","categories":[{"name":"古文诗词","slug":"古文诗词","permalink":"http://past.swmlee.com/categories/古文诗词/"},{"name":"诗","slug":"古文诗词/诗","permalink":"http://past.swmlee.com/categories/古文诗词/诗/"}],"tags":[]},{"title":"音悦","slug":"zuojize/22yinyue","date":"2019-03-24T11:30:19.000Z","updated":"2020-01-05T10:10:15.926Z","comments":true,"path":"2019/03/24/zuojize/22yinyue/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/22yinyue/","excerpt":"最近心里颇不宁静，说是天凉了吧，还是有光的，说热了吧，阳光并不猛烈。独上高楼，还有楼上楼。 于是，一个人的时候可以听听音乐的。其实不就是乐人要靠它过活，有时候我们也得靠他解忧。一杯美酒总要有人去品，一朵鲜花，总应有人去欣赏，一份忧愁，总要独自分遣。一种孤独，一种忧愁。 因此，我开始听些轻音乐。","text":"最近心里颇不宁静，说是天凉了吧，还是有光的，说热了吧，阳光并不猛烈。独上高楼，还有楼上楼。 于是，一个人的时候可以听听音乐的。其实不就是乐人要靠它过活，有时候我们也得靠他解忧。一杯美酒总要有人去品，一朵鲜花，总应有人去欣赏，一份忧愁，总要独自分遣。一种孤独，一种忧愁。 因此，我开始听些轻音乐。 中国古典往往有个优美的名字，《高山流水》清雅自洁，发有崇高；《十面埋伏》步步危机，千里横行；《平沙落雁》一种思念，众心所有；《平湖秋月》怡静自然，清晖余人。吾独捡一首《渔舟唱晚》，以遣忧愁。 起拨轻推小轩窗，西阳散尽云凝绝。风光无限江湖，忽想应为良辰不容错过，呼朋引伴，泛中渔舟。 载酒载琴，残光已失，月影初有，势转，忽夺楫桨，欲偏舟头。轻推不让，半笑摇首。缓缓受累卧水平。 千里寒波嗅清荷，袅袅余烟隐羞鹫。躲到哪里去，众人安静，轻摇小舟，忽一伸手，早知已飞走。月渐明，烟雾朦胧水深处，清圆羞让流。 掌灯，倒酒，调琴轴，我来抚之君不吝喉。琴声暗长，敛裳裙，天籁口中出，倾出一片残露。来来来，一个兴不尽，我欲平淡之趣；否否否，多者太嘈杂，吾往高亢悲弦。好好好，各自漂音各自修。不辞谦虚压群雄。声音渐乱，音渐急，忽然连绵籁雨时。别走别走，我来受叹风雨何妨兴不尽，曲不断，音不歇，惊得水扶欲倾舟，吓得芙蓉忙援擎。肥鱼出水劝休休，老蛙乱鸣更添愁。飞鹭斜来翻酒杯，莺语笑骂污彩霞。 不行了，不行了，连连摆手，我口干舌燥唱不得了，没关系，没关系，借你一杯酒，润喉润喉。少来少来，命明明是我的酒众人欢喜，一概飞鹭肥鱼不能休。 雾霭霭，烟沉沉，湖丛有鸣虫。夺酒祭月去，暗推险入河。时平时折惊我心，一点欢笑一点愉。 天未尽，兴亦不止，何不来舞一曲？妙极妙极。 起弦空灵雨润荷，轻柔虚无，慢舞太适合宫廷，何不一起欢笑一起舞。声势一起至高引，行行处如高山行云，快不见踪。舞得热闹，唱得高涨，各展身姿气势焰，不教叹服不停头。举杯影乱酒泼洒，一船受尽陶醉不知数。好热闹，真热闹。 曾几何时，月儿隐去，白鹭开始飞走了，老蛙不鸣鱼自游去，寂寂满舱鼾声起，余欢淌到东白酬。缓缓收弦，声声渐消，轻轻隐去。 怎么呢？我还想参加呢？我也能跳舞，别睡别睡。 多么欢乐的聚会呀，我还能说什么呢！什么也别说了。 何时秋月落满湖，独划小舟亦难迟。 文成：2010/11/04 22:30誊写：2019/2/19","categories":[{"name":"高中印象","slug":"高中印象","permalink":"http://past.swmlee.com/categories/高中印象/"},{"name":"文读影评","slug":"高中印象/文读影评","permalink":"http://past.swmlee.com/categories/高中印象/文读影评/"}],"tags":[]},{"title":"孤独的心境","slug":"zuojize/21gudu","date":"2019-03-24T11:30:10.000Z","updated":"2020-01-05T10:10:17.344Z","comments":true,"path":"2019/03/24/zuojize/21gudu/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/21gudu/","excerpt":"我不知道该有什么话说，该用什么话描述。人越往往在无聊之至时，才有可能安静一下，想一些事，发一下呆，然后没事地干下一件突然撞入的事。 当一直以为人没有必要说一些废话的时候，却突然发现了一个真理，废话，往往创造出良好的人际关系。即便有如此大的功效，但是似乎我真的找不出话来。","text":"我不知道该有什么话说，该用什么话描述。人越往往在无聊之至时，才有可能安静一下，想一些事，发一下呆，然后没事地干下一件突然撞入的事。 当一直以为人没有必要说一些废话的时候，却突然发现了一个真理，废话，往往创造出良好的人际关系。即便有如此大的功效，但是似乎我真的找不出话来。 话多的人有一点难受的就是，你要和之说话的人，却把你晾在一边。如果你同意她与别的女生说话，那么我真的感觉到以前有太多事我做错了。 做错了的事，其实有些改不改，已经没什么意义了。因为有些不在意，有些人不乐意，有人不愿意。正如有句话，一个坏人，干了一百件好事，还是坏人，好人好了一件坏事，便被人堕落为坏人了。 有时候勉强觉得为什么古人那么爱山水，原因之一我想是与人没什么好说的了。但无论自己有什么看法志向，山水不会强加评论。所以无论怎样的高谈，却适然自愉。不过我依然会觉得，似乎这一切来的并没什么意义。因为山水也没说赞同你的观点，是过是对，其实它们也不知道，或许知道，那也天机不可泄露，因为有些事，必须是“人”去完成。 学校新开了块平地，不久的一个周末我才初次上去，上面有几个同学在练什么，或许是集体活动。也就我一个人踱步了。傍晚的风在开辟了树木的平地上似乎有些受凉。不过开阔望去，也隐约辨得出远处的车辆。 一处栏杆对面正是高三年级的教学楼，没带眼镜也看见了他们。看看表，现在正是下课时段，五楼的一间教室的走廊上，几些学生在踢毽子。那东西有些年头没见了。初二时我还写了篇怀它的。记得少时，家中有时杀了个公鸡，那五彩羽还留了些。原本想是做个漂亮的鸡毛键子的，后来到哪里去了，还真记不得了。隐约辨得，他们的毽子真不是精工妙做的。以前踢毽大抵是女生，我也因感凄凉。之后才开始学踢的。他们踢得也不太好，似乎这只是次要的。我担心的还是万一从五楼掉下去，那得费些时间去捡起了。 如果说我知道有这么准的话，我一定早说了，那一男生的确使了个大劲，把毽子踢下去了。我想要我们当然会耍耍心眼，叫个跑腿去。可这么的时间太宝贵了，也容不下这些碎碎。那男生冲下五楼又喘气不好受的上去。又有一毽子落了下去，一男一女跑到楼道，不好，上课铃响了，便看见回来了，搔搔头皮，进了教室。我看了看那楼下，毽子落了，似乎应该有个人把它捡起来，不然它会寂寞孤单受冷落。我想着，一会儿便出现个女生在楼下。 风又有些劲了，我搓了搓手，有些冷，不由地，我背靠着栏杆坐下。其实这里原本有很多树的，就是人多了些，树就少了。那边有个墙角，栏杆个高，外面正好是个坡，很容易就能爬出去。估计最近有没有按（攝像）头呢。可为什么要出去呢？原本焦作狮子山，其实是个不小的山坡而已。如今我所在的位置上，便是山顶了。如果是家中某个地，没事我就爬进树林；里去了，但是这里我不想进去，我不敢进去。 其实我想得很简单，爬上去，再下来。 西阳是有的，但不再生命垂危。我一直以为之所以用夕阳是因为“夕”是死的一部分。其实有时候死的像夕阳一样唯美不算是件坏事，除了非正常死亡的中学生外。其实还有其他的值得注意，我也是不愿意提的。年级一个患白血病的学生，不久前便离世了。上学期大家捐款，社会捐助，依然没有挽回他。当然，可能是有外因，然而就这么没了，空空的，好像没留下什么，其实什么也没带走。 死亡到底是一件怎样的事其实真的不好懂。人终究是要死的，但总是有人不愿意死，总有人不想死。夕阳呢？其实他的每一次死亡，也还是一次重生，每天如此。于是。人们从未想过它的死亡，只叹它美得短暂。 秋天的风有时候越吹越凉，终于有才落得叶了。我拾了一片，嗅嗅，的确有些生得味道，这说明其实还没死的，于是乎，我猜想它的这一次次有生得陨落，只是想趁着有记忆，找到回家的路。 回家，其实我没事真不想回去，因为真的没什么话说，家中让我窒息，但是不知以后，我是否会变得恋家呢？ 原因是有的，因为在外面混的不好，可能会想起家中的家人，也许能讨得一点安慰，一点温暖，也不像现在这么凉。 还记得有天因为插不上别人谈话，在一边便开始胡乱的猜想了，有什么好猜的，没什么，不猜了。猜了有什么用呢？加入是下象棋，能猜一二步就能赢一大半，要能猜七八步，那真无敌了。有些时候猜也是没用的。 于是我便想了，我是什么？我要干什么？我想干什么？为什么我不爽？为什么我难过？我想说什么？为什么要说？凭什么跟我说？……其次后来放开些想，无论这里人际关系混的如何，以后能扯上关系的，必然不显明，还得靠自己。现在不爽了，二年后或许啥也没了，或许还怀念。其实我是个有志向的人，只是有些时候我在动摇，动摇也无所谓，就是有时候挺矛盾的。一个人干，有没有作用呢？ 一个人！我不由地裹裹衣服，其实不违心地说有些时候一个人过着还挺不错的，不过太多时候，在一群人里就晾你一个人到底是有些饿的。 饿了咋办？走，吃饭去！似乎只有一次我和两个同学拼了一顿饭，以后虽然吃腻了，还得一个人去吃面。其实独一份，挺好的。 挺好的，就像“想当年”，辛弃疾也就在回忆中指点江山了，梦境里沙场点兵，有点美好是需要假设和假装回忆的。 挺好的，一个人，挺好的。看看书，听听风，看是得人有趣，像看门一样看人。武陵人远了，处一日而变千年。如果那么，我还记得要想一件事。既然是受仙女的邀请去同居，如果美事，为何还要回去呢？你可别说是同了半年便腻活了，还得更胜结发弱子。 不瞒说，又是我便想，假设以后我有个儿子或女儿，我给他去什么名字呢？我要教他怎样的世界观人生观呢？后来现实地一想，假如我无后呢？这似乎是个非常重要的问题！弱真连个媳妇都找不到，或许真的伤了几个人的心。那么像商品一样，还是像文章一样？我只能暗思窃思，而一会儿又被风吹到现实。 太阳光其实没点能量，风已经小了，但依然冷。一个人不要在高处，两个人或许可以拥抱，三个人便可以抱作一团。一个人总不能抱着冰冷的石柱栏吧？有时候真的可以想，喜剧演员娱乐了大众 ，却仅仅是可能娱乐过自己。其实有时候就郁了，想想看过的笑话幽默喜剧电视，真的假装又笑了。隔多久才笑一回呢？每一秒都可以。 回去了吧，要做的事，其实很挺多的，不能一直吹风吧，万一着凉呢？我想我也不好向人去要些感冒药吧。他们会给我吗？那为什么他们不给我呢？其实有时候我知道，有时真不明了。 一个人呆坐着其实很容易出神，于是又忘了东南西北了，这是想笑也笑不得，便想要写些什么，于是脑中便涌出很多字句。 我填过一些不太靠谱的词，觉得那格式又是不好找字，便想写诗，随长随短，写散了，便叫散文。其实有时候造了些句子，想找个人来品读一下，举轴四杯，竟毫无寄处。念余情有纫，不耐残酷。有时候老师也少有空来看看，我也知道我也写不出旷古今。传世后的佳句来，转念想，自写自慰，缘由也陋。 我说过，其实我有志向，当某天我把它推很高很高时，或许我会忘掉这些，心里温暖。到那时我或许才明白，孤独的心境，是一个人穿着单薄衣，大雨天，也不觉得凉。 文成：2010/11/02 21:00誊写：2019/2/18","categories":[{"name":"高中印象","slug":"高中印象","permalink":"http://past.swmlee.com/categories/高中印象/"},{"name":"自怨自艾","slug":"高中印象/自怨自艾","permalink":"http://past.swmlee.com/categories/高中印象/自怨自艾/"}],"tags":[]},{"title":"余晖","slug":"zuojize/20yuhui","date":"2019-03-24T11:29:32.000Z","updated":"2020-01-05T10:10:18.775Z","comments":true,"path":"2019/03/24/zuojize/20yuhui/","link":"","permalink":"http://past.swmlee.com/2019/03/24/zuojize/20yuhui/","excerpt":"西阳，老长的影长。 我在座位上看一本杂志，不知怎么的，我才发现有一抹余晖影过我的杂志，而余晖所照耀的地方，正是一个篇目：《丑小鸭，我的青春不自卑》。","text":"西阳，老长的影长。 我在座位上看一本杂志，不知怎么的，我才发现有一抹余晖影过我的杂志，而余晖所照耀的地方，正是一个篇目：《丑小鸭，我的青春不自卑》。 其实我并不以为这有什么特别的含义，因为自打我摊开杂志的那一刻起，阳光便照了进来。一直没变过，只是过了太久的我，才发现它的存在。就像现在，它随着我的笔尖而滑动，就像蛇，也像风。 余晖照射处，自然是亮的，却被窗帘恶狠狠地截断，留下整的伤口。 余晖既不刺眼，也不大温暖，此时风乱吹，也止不住有些寒冷，更代表不了希望，只能比作老妇？垂垂老矣，日薄西山，那层阳光也许也是薄的，单薄。单薄的身影，一个人，我看着它，不过不经意间，它又换了位置，似乎早已安排好的日子。 它沉落的时间，我不记得我在干什么了。但他也依然会沉落，不会因为我没看到而等待我。我策走追击，望什么呢？ 余晖，也还在这杂志，也还在我心。 文成：2010/10/31 21:00誊写：2019/2/18","categories":[{"name":"高中印象","slug":"高中印象","permalink":"http://past.swmlee.com/categories/高中印象/"},{"name":"琐事杂感","slug":"高中印象/琐事杂感","permalink":"http://past.swmlee.com/categories/高中印象/琐事杂感/"}],"tags":[]},{"title":"冲动的惩罚","slug":"zuojize/19chongdong","date":"2019-03-20T13:55:35.000Z","updated":"2020-01-05T10:10:20.997Z","comments":true,"path":"2019/03/20/zuojize/19chongdong/","link":"","permalink":"http://past.swmlee.com/2019/03/20/zuojize/19chongdong/","excerpt":"我没喝酒，真的。 学校不让喝酒，其实我也不好这口，也就在打稻收麦的季节，痛了累了，学学打人，压压精神。 喜欢刀郎这一首《冲动的惩罚》，斯以为他就在初次见面一见钟情的表白受挫上大有情感。","text":"我没喝酒，真的。 学校不让喝酒，其实我也不好这口，也就在打稻收麦的季节，痛了累了，学学打人，压压精神。 喜欢刀郎这一首《冲动的惩罚》，斯以为他就在初次见面一见钟情的表白受挫上大有情感。 我有两点想要说的，一是初见，而是惩罚。 “人生若只如初见，何事秋风悲画扇”。最美好的事便为初见了，最美的人，便是一眼就喜欢上他/她。宁愿时间停在那相见的那一秒，你不了解我的心境，我不懂你的多情，那只剩着这世上有个你，还有个我。第一眼我对你有感觉了，有好些一段距离。但无论多长的距离，我能感觉到你，你能感觉到我。 我倒是没有这份幸运，但也觉得，第一面，往往是最有魅力的，就像隔着窗纱的没人，淡淡微光，几分香影。 两个人久相处后，不仅全了解了你，都收纳了我。那优点我魅力便不在吸引人了，便只觉得他/她太糟太差了。久久的，你讨厌这个人，看不住他，憎恨他，于是又像个了很远的距离。但两个人之间，也不再有一丝线了。 我以为这冲动的惩罚，真是一个重大的惩罚。初面的他/她，那么美，那么俊，那么吸引我，却活活被留下了个很差的印象，于是他/她就记住了你，远离你。我便一直近不得身，一直就像初见。她还是那么美，那么诱人，但我只能忘了她，这不是刀绞，甚过刀绞。越想忘记，越是想起，越是胆怯，无能为力。最后或许忘记了，但还记得，有陈空虚。这原来是有件什么事物的，硌这我心疼，但那是什么呢？什么呢？ 有同学问我，我又没有中意的女生。两个人问我，一个我答有，一个我答无，截然不同的答案，必然有一个是假的。我无法阻止我喜欢上某个人，但是我必然明白我是否能养活她。因为我还有别的志向。并不仅是为了家室，尤此，我也处于一个巨大的矛盾之中。于是我也不得有那种初见的感觉，就思知道，没什么偷偷看看天，有看看窗外，想着有一天，我化作蝴蝶去找庄公，彼如我愿。 我干过傻事，用一瞬间作出了一个决定，却用了太长的时间去悔恨，于是又有更多的时间悔恨浪费了太多时间去悔恨悔恨过的时间，这也是冲动的惩罚。 文成：2010/10/31 22:30誊写：2019/2/18","categories":[{"name":"高中印象","slug":"高中印象","permalink":"http://past.swmlee.com/categories/高中印象/"},{"name":"琐事杂感","slug":"高中印象/琐事杂感","permalink":"http://past.swmlee.com/categories/高中印象/琐事杂感/"}],"tags":[]},{"title":"田径场遗景","slug":"zuojize/18tianjing","date":"2019-03-20T13:55:18.000Z","updated":"2020-01-05T10:10:22.153Z","comments":true,"path":"2019/03/20/zuojize/18tianjing/","link":"","permalink":"http://past.swmlee.com/2019/03/20/zuojize/18tianjing/","excerpt":"新场修好很久了，我也早上去跑过几多回。但下午，我还真少去过。 捡了个空闲，独自走到了田径场。 嗬，真有不少的人，我就近捡了个平净的地，坐下。","text":"新场修好很久了，我也早上去跑过几多回。但下午，我还真少去过。 捡了个空闲，独自走到了田径场。 嗬，真有不少的人，我就近捡了个平净的地，坐下。 首见的，自然是在场上狂奔的几多困倦了的少年，踢的不再是个足球，带着激情，抛却烦恼，让一切暂时先洒在地上，就像汗水一样。尽管球技不太好，慌慌张张地打门，还真不得不高喊：“兄弟伙，来一脚！” 几个跑泉的，或许是嫌自己肉多了，或许是老了想健康长寿，抑或是散散心，放松一下，也许是刚批改玩作业出来舒心一下，老师、同学、陌生老人，都在跑着、走着，不去管记秒或数圈，累了痛了想停就停。 在我眼前不远处，却也见着几个体育健人在活动，他们的体育质量或许就是代表着我们学校的最高水平了，无论当个国家一级二级运动员，也都不错。只可惜这实心球久了不抛，也不远了，立定跳远也达不到3米了。“老师你来看看多远”。“你那臭样别摆了”。…… 突然传来一阵歌声，或许之前一直都有。田径场大门一角有两个女生在练声，抑或是有一名女教师。讲着如何使声音圆润，听起来温人。也是，这几天有个艺术节，学校有个歌唱比赛。现在的声音假不假，待后人去评吧，我唱好我的，也就对了。 其实也还有和我一样没事上来坐着吹风晒晒晚霞的。并坐吃零食的女生，摇头捧书的哥们。静吧，闹吧。这本来就是一大家闹腾的时间，闹腾的地点，为什么不欢笑呢。 夕阳照我厚实的背影，我独自又回去了。 以后有几天，我还想上去瞧瞧，却总不得空闲，似乎考试结束了事更多。我也不想争辩考得好与差，反正就这样了，一切的努力，就看最后的高考而已。更何况我志不在此，也许是个辅助工具。此文也不为伤它而作。似乎大家都空虚了，我也空虚了。 还有它。 我终于挤了个时间又上去，在下午，田径场并不冷清，也有跑步，我也记不得是不是上次我看到的那些人。踢球的确换了一批，总的有变化的。一尘不变，那个实在没有多大意义。变了，但也一定有意义吗？ 我不敢断定明天我是否还会上来，这些跑步的人明天也还在么？足球场天天有人占吗？上次练声的女生确然没来了。天上飞过一只鸟，它昨天也来过吗？ 一切的一切，只是在田径场上不断变化的情节，田径场看着的。待某日又换了新的田径场了，或许还有人来，或许也没人了。这一切，终究成为田径场遗景，或许也兵有人注意。 文成：2010/10/30 22:00誊写：2019/2/17","categories":[{"name":"高中印象","slug":"高中印象","permalink":"http://past.swmlee.com/categories/高中印象/"},{"name":"琐事杂感","slug":"高中印象/琐事杂感","permalink":"http://past.swmlee.com/categories/高中印象/琐事杂感/"}],"tags":[]},{"title":"诗五首","slug":"zuojize/17shiwushou","date":"2019-03-20T13:55:02.000Z","updated":"2020-01-05T10:10:23.402Z","comments":true,"path":"2019/03/20/zuojize/17shiwushou/","link":"","permalink":"http://past.swmlee.com/2019/03/20/zuojize/17shiwushou/","excerpt":"善之王堪叹瘦牡丹香，何事无情出画廊？文章总为笑人作，静女红颜非独往。","text":"善之王堪叹瘦牡丹香，何事无情出画廊？文章总为笑人作，静女红颜非独往。 无题张弓取翎羽，怡心或为趣。斐然不知数，为君歌一曲。 无题月明故人怀，情浓倩女猜。回眸不经意，尝饴如梦来。 观舞有感一曲舞尽皆开颜，徒把欢笑作戏言。多少云雨人喧谑，千古风流鲜为传。 无题我自独面三千狼，何管他人笑骂伤。天生志气难泯灭，不到东岳不正装。 文成：2010/10/29 晚誊写：2019/2/17","categories":[{"name":"古文诗词","slug":"古文诗词","permalink":"http://past.swmlee.com/categories/古文诗词/"},{"name":"诗","slug":"古文诗词/诗","permalink":"http://past.swmlee.com/categories/古文诗词/诗/"}],"tags":[]},{"title":"佳人","slug":"zuojize/16jiaren","date":"2019-03-20T13:54:09.000Z","updated":"2020-01-05T10:10:24.884Z","comments":true,"path":"2019/03/20/zuojize/16jiaren/","link":"","permalink":"http://past.swmlee.com/2019/03/20/zuojize/16jiaren/","excerpt":"杜鹃兮回首，牡丹兮低头。和风兮轻抚，微光兮影留。佳人之美兮美人之美，乐而悦兮不与汝优。","text":"杜鹃兮回首，牡丹兮低头。和风兮轻抚，微光兮影留。佳人之美兮美人之美，乐而悦兮不与汝优。 遥望兮惆怅，回眸兮望却步。过风兮扑飞碟，徐行兮落花。羞影相交兮乐人，为侧身兮倒俯。佳人不语兮心怜，佳人蹙眉兮心上。佳人不知兮暗渡，佳人与有戏将怒。悦中犹记兮非瘦也，公众偷日兮速动。欲掇月遗兮太俗，喻星为眼兮假情。佳人兮好侣，众生兮何求。佳人兮不悦，虽有九死兮豺狼尽。望其双影兮空叹，一惊梦兮全无。非女其娈兮侧寐，盖臭皮囊兮裹身。旦旦其美兮对镜，扫月兮信由。 文成：2010/10/16 22:30重抄誊写：2019/2/17","categories":[{"name":"古文诗词","slug":"古文诗词","permalink":"http://past.swmlee.com/categories/古文诗词/"},{"name":"诗","slug":"古文诗词/诗","permalink":"http://past.swmlee.com/categories/古文诗词/诗/"}],"tags":[]},{"title":"哥哥","slug":"zuojize/15gege","date":"2019-03-20T13:53:51.000Z","updated":"2020-01-05T10:10:25.897Z","comments":true,"path":"2019/03/20/zuojize/15gege/","link":"","permalink":"http://past.swmlee.com/2019/03/20/zuojize/15gege/","excerpt":"那天上楼来，偶见一群女生，只听得其中一个女生说到：“今天星期四了，还没碰到我哥哥，好像碰到他呀。” 我听了，并未觉得毛骨悚然，却有些酸楚，想要留下泪来。","text":"那天上楼来，偶见一群女生，只听得其中一个女生说到：“今天星期四了，还没碰到我哥哥，好像碰到他呀。” 我听了，并未觉得毛骨悚然，却有些酸楚，想要留下泪来。 我真的很羡慕那个女生，她眼中有个好哥哥——若非不好，也不会盼着见到。我一直有过这样的遗憾，为什么我没有个妹妹，抑或者有个哥哥呢？ 还记得我有一对同学，之所以说一对是因为他俩是双胞胎，老哥比老弟先出来几分钟。两人都比较单薄，但是每次哥哥都非常的生气，对于那些欺负他弟弟的人来说。 犹记小学，兴玩弹珠，老弟的珠子被一个高年级的学生抢走了，老弟告诉了老哥，那老哥气冲冲地去抓住那人的衣服，恶狠狠地说：“凭啥子抢我弟的珠子？”连我也被吓到了，无论体格力量，都不在一个档次。但那人还真把珠子留下，讪讪地离开了。 哥哥保护弟弟妹妹，真是一种义务，也算一件光荣。 如今高中了，两个依然单薄。老哥也不像原来那样愤怒，当他得知弟弟被欺负，两个人在学习上互相帮助，真有时需要让他独自处理一些事了。 其实如果算上叔伯兄弟姐妹的话，向上我也只有一个姐姐，如今都已经工作了，我还算老二。下来还真有不少个弟弟妹妹。但似乎那些都带不了我什么事。 那女生或许会经常见到她哥哥。她可能假装对同学说少见到，因为她可以很得意——这真的是件很得意的事。 高中来，无论学习上，生活上，都无法向我哥请教，全凭自己。还记得小时，受了欺负总是想到长辈，想到以后变成大块头打回来，也没机会想叫哥帮忙。那是我最羡慕别人说：“我找我哥来打你。” 哥哥，确乎在同龄的人中最引用为傲的人了，他应该帮助我，保护我，给我安慰，给予鼓励。同龄的人，许多心事可以谈。 然而哥走了，一切全凭你了。 文成：2010/10/28 20:07誊写：2019/2/17","categories":[{"name":"高中印象","slug":"高中印象","permalink":"http://past.swmlee.com/categories/高中印象/"},{"name":"琐事杂感","slug":"高中印象/琐事杂感","permalink":"http://past.swmlee.com/categories/高中印象/琐事杂感/"}],"tags":[]},{"title":"窗外","slug":"zuojize/14chuangwai","date":"2019-03-20T13:14:54.000Z","updated":"2020-01-05T10:10:27.014Z","comments":true,"path":"2019/03/20/zuojize/14chuangwai/","link":"","permalink":"http://past.swmlee.com/2019/03/20/zuojize/14chuangwai/","excerpt":"其实没事就向窗外看，那些事物早就熟悉了，有几栋楼，有什么招牌，有什么枝桠地处何处，灯光有什么色，有几层，有没有空调。然而还是有空没空地向外望，上课走神，下课没有吹龙门阵时，自习课困顿东张西望，却定在望外。白天，晚上，其实原本熟悉的事务忽然间有了小变化，便成了乐趣。","text":"其实没事就向窗外看，那些事物早就熟悉了，有几栋楼，有什么招牌，有什么枝桠地处何处，灯光有什么色，有几层，有没有空调。然而还是有空没空地向外望，上课走神，下课没有吹龙门阵时，自习课困顿东张西望，却定在望外。白天，晚上，其实原本熟悉的事务忽然间有了小变化，便成了乐趣。 以我的视线望出去，白天便看见一栋房子上有个亭子。我原疑心那是个什么旅店，又不解释有何用处。架上玻璃后也仔细没瞧见有人上了西亭。亭子修正房子上，为谁乘凉？ 向左在偏些眼，看见老远有个小庙。因为远，所以小。雾重时可算天仙住处了。高晴时确实一览无遗。我想那里面是否住着和尚，却也在和同仁开着玩笑，笑着他的光头？ 对于偶尔飞过的鸟，泰戈尔已经用了一句不朽的话说过了，再怎么讲也多余。不过我确也希望能听见飞翔的鸣叫。 去年七月二十二有个日全食，我是错过了，准备工作没干好。就只看到了日全食，至于偏食，便真的不见了。也在窗外，也不记得是哪一个下午，我和同学们有神奇地看到了日偏食，也补足了我的遗憾。 我更喜欢的在门那边的窗户，尤对那颗黄桷树，它春天落光了过了冬天的叶子，焕发出一身嫩绿的时候我最激动，似乎那一切花的丰润娇贵都是浮夸的表态。 有时候关上了窗户，天凉，有冷风。玻璃又未擦了，模模糊糊，也真不需要看真切。有时候看看老师，又看看窗外，我也不知道如何取舍。 文成：2010/10/28 20:00誊写：2019/2/17","categories":[{"name":"高中印象","slug":"高中印象","permalink":"http://past.swmlee.com/categories/高中印象/"},{"name":"心灵激荡","slug":"高中印象/心灵激荡","permalink":"http://past.swmlee.com/categories/高中印象/心灵激荡/"}],"tags":[]},{"title":"序言","slug":"0perface","date":"2019-03-16T17:47:00.000Z","updated":"2020-08-30T15:07:40.515Z","comments":true,"path":"2019/03/17/0perface/","link":"","permalink":"http://past.swmlee.com/2019/03/17/0perface/","excerpt":"残蝶弋行枯枝傍，野草横卧乱山岗。流年追去千番苦，来生思忆一岁长。 当我们老了，回首往事，是否会有诸多欢喜，诸多遗憾？从年少无知，到青春无畏。从意气风发，到随波逐流。从踌躇满志，到乘风破浪。我相信任何人的一生不会是单纯的一种颜色，我也相信时间能带走我的理想，却不能带走我所有的回忆。","text":"残蝶弋行枯枝傍，野草横卧乱山岗。流年追去千番苦，来生思忆一岁长。 当我们老了，回首往事，是否会有诸多欢喜，诸多遗憾？从年少无知，到青春无畏。从意气风发，到随波逐流。从踌躇满志，到乘风破浪。我相信任何人的一生不会是单纯的一种颜色，我也相信时间能带走我的理想，却不能带走我所有的回忆。 多年来，我一直有随手写下心中所想的习惯。当我终于有一天不再年轻，我希望看到当时的记录，能唤起我曾经经历过却未曾抓住的美好时光。 所以，在我有空的时候，我把当年写在纸上的青春思绪，一一翻新，留在此处，让我能在有空的时候再度回忆这些回不去的时光。 或许能看到高中十五六岁高中印象的懵懂，迈入大学二十出头的轻狂，初出社会的焦虑与渐渐被社会磨圆了棱角。人这一生，总需要留下一点不容错过的回忆。 初中，高中，大学，步入社会，我经历的，可能不只是一个人的经历；我期待的，可能不只是一个人的期待；我祝福的，肯定不是一个人的祝福。 留存我曾年轻过的记忆，不想让它只存为一个人的记忆。 永远相信美好的事情还未发生。Hello，Beautiful！ 2019/03/17 01:44","categories":[],"tags":[]},{"title":"门口和门","slug":"zuojize/13menkou","date":"2019-03-12T12:04:33.000Z","updated":"2020-01-05T10:10:28.235Z","comments":true,"path":"2019/03/12/zuojize/13menkou/","link":"","permalink":"http://past.swmlee.com/2019/03/12/zuojize/13menkou/","excerpt":"我时常发呆地看着门口，有时关着，有时开着。 我主义者谁会打开它，它会关上他。 平时不好意思东张西望看的人，似乎这会可以看了。以往不敢看的人，现在可以看了，有些不经意的细节，有些微乎其微的动作。","text":"我时常发呆地看着门口，有时关着，有时开着。 我主义者谁会打开它，它会关上他。 平时不好意思东张西望看的人，似乎这会可以看了。以往不敢看的人，现在可以看了，有些不经意的细节，有些微乎其微的动作。 门关着，很期待有人把它推开。赫然出现在眼前的一个人。或许他刚跑上来，大汗淋漓；或许刚在门口说话，推开门还在向外偏头；抑或许低头沉默不语，也可能才经受什么欢喜的事，笑容满面。 天冷了，门被关着的多了 ，有人推开门之后，冷风钻了进来，门旁边的某人大惊，张牙舞爪：“快关上，快关上！”推门的好像不好意思，笑着又把门关上。又是调皮点的，阴笑着把门关上，又突然拉开，站着不动，那人急了：“你到底关不关？”要挟还是乞求？反正把门者更高兴了，又把门一张一合。那人急了或许就会站起来吓一吓，不成便出来自己去关门。这往往是一男一女才会有的事情，似乎也是兴趣所在。 门关着，你不会知道会是谁打开它，但门并不介意是谁打开它，抑或是关上它。 老师上课时通常把门关上，天气热些也有把门打开。上自习课时，忽然得从门口晃过一个人影，抑或先飘过几声人声，有时可以看到上课的老师来时快速准备，也可以看见老师走后在教师破开大骂。 门口可能突然出现一个年级部主任、班主任，少见的还有校长，吓得想说话忘了说，在做题的忘了思路。偶尔上着课时，门外传来几声手机铃声，领导或者老师的交谈声，最不好时还偶尔飘进了些烟臭味。 有是外班的人来找同学，也会引起一些风波。记得一回，外班的一个女同学来找一个男同学，叫某同学叫一声。那同学就在门口朝里喊了声：“XXX，有女人找。”弄的全堂大笑，伴着沉痛而持续的呼声，三人都不好意思，以后便有女生来找男生或者男生来找女生，便都是这个引见礼了。 有时候门口停留这个魅影，偷偷地注视急眼。又是提前看到老师，马上装作很认真在学习。门看见了你的小把戏，从来没有嘲笑过，或许更没有拆穿。它就这样看着我们玩耍，还有我们以前的人，以后的人，记录这每个细节，有时我记得了，内心在回笑，虽然太多时间，我们并没在意它。 文成：2010/10/28 19:00誊写：2019/2/17","categories":[{"name":"高中印象","slug":"高中印象","permalink":"http://past.swmlee.com/categories/高中印象/"},{"name":"心灵激荡","slug":"高中印象/心灵激荡","permalink":"http://past.swmlee.com/categories/高中印象/心灵激荡/"}],"tags":[]},{"title":"包子","slug":"zuojize/12baozi","date":"2019-03-12T11:55:52.000Z","updated":"2020-01-05T10:10:29.370Z","comments":true,"path":"2019/03/12/zuojize/12baozi/","link":"","permalink":"http://past.swmlee.com/2019/03/12/zuojize/12baozi/","excerpt":"“喂，老记包子涨价了，知道不？” “每个五块钱，天价的包子”。 老记包子在这干了几年，临近的又陆续开了点卖早点的点，生意被抢了不少去。 门口围满了人，大招牌：“包子五元一个”。 “老记”，有人叫，“你这个包子出什么新花样了，这么贵。”","text":"“喂，老记包子涨价了，知道不？” “每个五块钱，天价的包子”。 老记包子在这干了几年，临近的又陆续开了点卖早点的点，生意被抢了不少去。 门口围满了人，大招牌：“包子五元一个”。 “老记”，有人叫，“你这个包子出什么新花样了，这么贵。” 老记不答。 看的人多了。 门口一青年看了看，叫到：“包子，10个！” 众人回头看了看，带了些神色。 那年青人接过了口袋，大摇大摆地离开。 “叔叔，昨天才5块钱，我买了俩还觉得好吃。今天我买不起了。这价还会一直这么高吗？”一小学生道。 “给。”老记笑着送了俩包子给他。 “谢谢叔叔！”小孩甜甜地笑了，拿着包子跑开了。 “十块钱的包子，就这么送人？”行人甲道。 “说实话，这么贵的包子，必定有一些别样的特点。”行人乙应道。 “半包烟钱，”一个人道，“给我来两个。” 招牌很大，围的人多，买的不少。 “味咋样？” 吃包子的人看看包子，又看看老记：“这包子真难……” “难吃？不会吧，老贵了” 吃包子的人带着半截话走开了。 “真的难吃？给我来一个” …… 于是买包子的人多了，有人问他们，他们一个不吭声，笑笑，吃着包子。 很快，所有的包子都卖完了，而临近几家店，几乎没什么客人，干瞪着眼。 他们也想买来看看味道，可怎么能轻易向竞争者低头。料想人那么多，味道一定特别，于是干脆关了门，研究一下包子，明朝也弄个十块的包子。 当天老记小赚了一笔。 第二天，临近几家店又开张了，招牌也特大，价格5元10元20元一个不等，而老记的包子恢复了原价，五毛一个。 这点，老记又小赚了一笔，临近几家店又是无人问津。 他们纳闷了，拽着一个买老记包子的人问：“他那里的包子有那么好吗？我这儿也有。” 那人看了看价格，浅笑着走开了。 没人知道那天老记的包子为什么卖那么贵，买了包子的人也没说个什么，没买包子的遗憾当天为什么没买。 那小学生问老记：“这几天的包子不是一个味的吗？” 老记抚着他的头，摇摇头，笑了。 文成：2010/10/24 21:00誊写：2019/2/17","categories":[{"name":"短微小说","slug":"短微小说","permalink":"http://past.swmlee.com/categories/短微小说/"},{"name":"短篇","slug":"短微小说/短篇","permalink":"http://past.swmlee.com/categories/短微小说/短篇/"}],"tags":[]},{"title":"马悲","slug":"zuojize/11mabei","date":"2019-03-12T11:48:53.000Z","updated":"2020-01-05T10:10:30.836Z","comments":true,"path":"2019/03/12/zuojize/11mabei/","link":"","permalink":"http://past.swmlee.com/2019/03/12/zuojize/11mabei/","excerpt":"胡为乌云蔽青山，缘因黄旗走黑马，黑鬃马，行千里，转战南北度生死。","text":"胡为乌云蔽青山，缘因黄旗走黑马，黑鬃马，行千里，转战南北度生死。忠于主，敬于国，昨日黄花今日红。杀苍龙，灭孤重，一朝回首百士枯。夜缚私马厩，悲怆望月何所思？非人哉，知礼仪？千沿万绕少徘徊。今夜无心晓明月，明明如月夜更明。主受禄，斯得福，东西破败有人补。有余粮，食且安，总把今朝做明宵。 怕死非好马，好马一如往。踏尸上城去，血没深马蹄。马何过，受人骑，战复战，不知尽。兰芷虽有味，不堪入腹中。没人淑其娈，喝我静且行。上下原本无定义，何来香馥戏我意？本有道，思远程，奈何有鞭落复起。千痕万迹早熟悉，奈何非射做空鸣。空鸣有所立我趣，奈何安然旧复提。百死一生堪受惊，壮士有志胡被欺？我本疑心今日毕，看似明日又从新。 安能催我瘦，有肴不敢取。疑心明日有明月，却为空空夜如也。受死视，各余生，今天天晴如梦春。小兵磨枪新又新，此时可有麦又青？一片黄花集，半山草色稀。左坡有柏树，棵棵累压枝。春梦好，正思春，忽报有马夜狂奔。穿深林，渡阔溪，料想应到断桥西。 断桥缘何断？大抵上天流水急。流水急，哪里去？一波一澜入心底。劣马久日晒，忽漫忽浮啸又嘶。都说有志报国死，我本偷生缘洁身。昨夜嫦娥下，叫我归田去。年年硝烟明又暗，铁门做窗何有麦？已老矣，难敌骥，即使农人牵我去，绕磨空转笑作驴。只待我在月明明，何怕天下笑我愚。 文成：2010/10/21 23:00誊写：2019/2/17","categories":[{"name":"古文诗词","slug":"古文诗词","permalink":"http://past.swmlee.com/categories/古文诗词/"},{"name":"诗","slug":"古文诗词/诗","permalink":"http://past.swmlee.com/categories/古文诗词/诗/"}],"tags":[]},{"title":"老翁","slug":"zuojize/10laoweng","date":"2019-03-12T11:44:13.000Z","updated":"2020-01-05T10:10:32.149Z","comments":true,"path":"2019/03/12/zuojize/10laoweng/","link":"","permalink":"http://past.swmlee.com/2019/03/12/zuojize/10laoweng/","excerpt":"老翁滑琴又张弓，斗米千杯笑梁公。","text":"老翁滑琴又张弓，斗米千杯笑梁公。朝荷锄犁东向去，西归换酒三两盅。 文成：2010/10/20誊写：2019/2/17","categories":[{"name":"古文诗词","slug":"古文诗词","permalink":"http://past.swmlee.com/categories/古文诗词/"},{"name":"诗","slug":"古文诗词/诗","permalink":"http://past.swmlee.com/categories/古文诗词/诗/"}],"tags":[]},{"title":"悲秋五首","slug":"zuojize/9beiqiu","date":"2019-03-10T13:33:24.000Z","updated":"2020-01-05T10:07:26.113Z","comments":true,"path":"2019/03/10/zuojize/9beiqiu/","link":"","permalink":"http://past.swmlee.com/2019/03/10/zuojize/9beiqiu/","excerpt":"其一落叶吓鱼入石避，悲嗟惊鸟离巢飞。愤恨不堪担月影，我借秋刀夜杀人。","text":"其一落叶吓鱼入石避，悲嗟惊鸟离巢飞。愤恨不堪担月影，我借秋刀夜杀人。 其二绝地未死春依旧，挑破重秋复见天。何时浊云毕尽去，立拔环刀割月弦。其三多少风雨多少悲，秋风吹罢又飞回。才从天上下黄泉，又强月寒捉炙辉。其四落黄无奈悲秋风，迁路不悔封尘中。一飞九天生枯叶，不笑残凉已过冬。其五天南地北双飞燕，东风西雨各伤心。我恐悲秋伤过客，归程万里望月亭。 文成：2010/10/19誊写：2019/2/17","categories":[{"name":"古文诗词","slug":"古文诗词","permalink":"http://past.swmlee.com/categories/古文诗词/"},{"name":"诗","slug":"古文诗词/诗","permalink":"http://past.swmlee.com/categories/古文诗词/诗/"}],"tags":[]},{"title":"深巷","slug":"zuojize/8shenxiang","date":"2019-03-10T13:29:08.000Z","updated":"2020-01-05T10:08:09.945Z","comments":true,"path":"2019/03/10/zuojize/8shenxiang/","link":"","permalink":"http://past.swmlee.com/2019/03/10/zuojize/8shenxiang/","excerpt":"蔓草深巷无酒杯，春花落玉有旧醅。","text":"蔓草深巷无酒杯，春花落玉有旧醅。千古风流空寂寞，凭虚公子惹惆悲。 文成：2010/10/19 20:00誊写：2019/2/17","categories":[{"name":"古文诗词","slug":"古文诗词","permalink":"http://past.swmlee.com/categories/古文诗词/"},{"name":"诗","slug":"古文诗词/诗","permalink":"http://past.swmlee.com/categories/古文诗词/诗/"}],"tags":[]},{"title":"作梦飞蝶","slug":"zuojize/7zuomeng","date":"2019-03-10T12:45:05.000Z","updated":"2019-04-08T13:51:22.077Z","comments":true,"path":"2019/03/10/zuojize/7zuomeng/","link":"","permalink":"http://past.swmlee.com/2019/03/10/zuojize/7zuomeng/","excerpt":"古人云：死生亦大矣。人一生短暂，暂凭杯酒长精神？有多少时光可以再来过？莫说一尘不变，重复着伟人的行为，只是自取其辱。超越伟人不是简单的重复。 无论是像保尔柯察金那样活，抑或像泼留希金那般活，他们创造了经典，无法超越，或者很难超越。","text":"古人云：死生亦大矣。人一生短暂，暂凭杯酒长精神？有多少时光可以再来过？莫说一尘不变，重复着伟人的行为，只是自取其辱。超越伟人不是简单的重复。 无论是像保尔柯察金那样活，抑或像泼留希金那般活，他们创造了经典，无法超越，或者很难超越。 有志者，志可短可长，长折寄情千里，折是处变而改也。 我曾想过父母的寄托。自然老师的话不可取信，因为三年后又是陌路人。有时候自己都不能相信，但有时候除了自己之外，还有些事不能只为了自己着想。 这里说的便是我的志向。我从来不敢对别人说我想干什么。一来这并不是件简单的事，再者，他们也不屑一顾。然则我一直徜徉，因为我这个志向必定与父母以及一些其他的亲人的寄托背道而驰，我不想为名为利，也不敢批判，只想在这辈子做些自己香干的事，也就在我生命最后的时间说，我做了意见我想做的事，或许这些人有人会重复，或许取得的成就会超越我，但或许我的欣喜与感动他无法抄袭。 但父母这边如何解决，试想我正壮年时，正好是赡养之际，假设这是的我却无法做些事情为他们，他们以后的日子如何？还有或许他们会为这个辛辛苦苦带出来的一个小子，在年老的时候却不能带给他们些什么回报！的确，干这些事在物质上的确没多少收获，甚至在精神上有时也无法顾及。 我不想更多人重复我的破事，但我希望有人能够理解，似乎这便是我学习的动力了。在这点或许老师说的对，即便没兴趣也要学，这样，充实了自己以后才能充实别人。但，是否能这样做呢？ 化蝶飞向东方去，洗净黄沙折翅归，此生不愉。 文成：2010/10/18 22:44誊写：2019/2/17","categories":[{"name":"高中印象","slug":"高中印象","permalink":"http://past.swmlee.com/categories/高中印象/"},{"name":"自怨自艾","slug":"高中印象/自怨自艾","permalink":"http://past.swmlee.com/categories/高中印象/自怨自艾/"}],"tags":[]},{"title":"无题(一)","slug":"zuojize/6wuti","date":"2019-03-10T12:38:54.000Z","updated":"2020-01-05T10:08:44.816Z","comments":true,"path":"2019/03/10/zuojize/6wuti/","link":"","permalink":"http://past.swmlee.com/2019/03/10/zuojize/6wuti/","excerpt":"池鱼有心暴泉岩，叛燕依情计日归。","text":"池鱼有心暴泉岩，叛燕依情计日归。花心无奈才初落，水兴波澜一扶红。 文成：2010/10/09 22:30誊写：2019/2/14","categories":[{"name":"古文诗词","slug":"古文诗词","permalink":"http://past.swmlee.com/categories/古文诗词/"},{"name":"诗","slug":"古文诗词/诗","permalink":"http://past.swmlee.com/categories/古文诗词/诗/"}],"tags":[]},{"title":"树高悲狐","slug":"zuojize/5shugao","date":"2019-03-10T12:34:50.000Z","updated":"2020-01-05T10:09:01.369Z","comments":true,"path":"2019/03/10/zuojize/5shugao/","link":"","permalink":"http://past.swmlee.com/2019/03/10/zuojize/5shugao/","excerpt":"树高木折身既死，扎根三丈不偏移。大鹏展翅拔山起，飞阔千里一鸣回。","text":"树高木折身既死，扎根三丈不偏移。大鹏展翅拔山起，飞阔千里一鸣回。黄沙射日牵我心，清流小桥浣衣引。自古炎黄向天地，惊死残命念本情。一思一眷难判明，黑发犹从霜鬓生。怀此祷先同悯者，具备乘鹤始毫挥。 文成：2010/10/09 22:00誊写：2019/2/14","categories":[{"name":"古文诗词","slug":"古文诗词","permalink":"http://past.swmlee.com/categories/古文诗词/"},{"name":"诗","slug":"古文诗词/诗","permalink":"http://past.swmlee.com/categories/古文诗词/诗/"}],"tags":[]},{"title":"江城子","slug":"zuojize/4jcz-rimu","date":"2019-03-10T12:28:41.000Z","updated":"2020-01-05T10:09:21.830Z","comments":true,"path":"2019/03/10/zuojize/4jcz-rimu/","link":"","permalink":"http://past.swmlee.com/2019/03/10/zuojize/4jcz-rimu/","excerpt":"日暮收织急炊烟，濯素手，作羹汤。八仙锦华，斜月破竹篁。强耐红烛湿画扇，倦新眉，失晚妆。","text":"日暮收织急炊烟，濯素手，作羹汤。八仙锦华，斜月破竹篁。强耐红烛湿画扇，倦新眉，失晚妆。昨宵云书入梦来，疑今日，似昨朝。点点清泪，深深倚栏干。凉暗春风无去处，美人案，为谁看？ 文成：2010/10/05 13:30誊写：2019/2/14","categories":[{"name":"古文诗词","slug":"古文诗词","permalink":"http://past.swmlee.com/categories/古文诗词/"},{"name":"词","slug":"古文诗词/词","permalink":"http://past.swmlee.com/categories/古文诗词/词/"}],"tags":[]},{"title":"虞美人","slug":"zuojize/3ymr-chongming","date":"2019-03-10T12:21:53.000Z","updated":"2020-01-05T10:09:46.786Z","comments":true,"path":"2019/03/10/zuojize/3ymr-chongming/","link":"","permalink":"http://past.swmlee.com/2019/03/10/zuojize/3ymr-chongming/","excerpt":"蛩鸣犬吠渔人灯，今夜有秋风。月应来诺与之约，中秋栀子残香为谁留？","text":"蛩鸣犬吠渔人灯，今夜有秋风。月应来诺与之约，中秋栀子残香为谁留？千山重阻催思绪，我本居故里。多少话语应传说，岂能一线了解心中事？ 文成：2010/10/02 22:30誊写：2019/2/14","categories":[{"name":"古文诗词","slug":"古文诗词","permalink":"http://past.swmlee.com/categories/古文诗词/"},{"name":"词","slug":"古文诗词/词","permalink":"http://past.swmlee.com/categories/古文诗词/词/"}],"tags":[]},{"title":"驳稻茬人生论","slug":"zuojize/2bodaocha","date":"2019-03-10T12:13:41.000Z","updated":"2020-01-05T10:10:01.830Z","comments":true,"path":"2019/03/10/zuojize/2bodaocha/","link":"","permalink":"http://past.swmlee.com/2019/03/10/zuojize/2bodaocha/","excerpt":"听有如此一论，将人生比作秋收后的稻茬，即便不是再生稻，吸取天地精华，亦能结出饱满的果实，借人要不放弃，努力向上。 希望是好的，但以稻茬论人生其不可也。","text":"听有如此一论，将人生比作秋收后的稻茬，即便不是再生稻，吸取天地精华，亦能结出饱满的果实，借人要不放弃，努力向上。 希望是好的，但以稻茬论人生其不可也。 稻以死生，收割后便待一下季，无论再好的再生稻，都不能及原稻生长之茂盛，何况在一年多季稻地区，根本不会为几根再生稻谷而耽误下季播种时节。 再者，稻能否有再生，全在谷种如何，农民皆知。如果为不可再生稻，收割后便会犁田整理。即便未有整理，稻茬也绝不会发两稻。事实证明，不能再生稻即便收割后发了芽，也少有接穗。即便有少许接穗，然则不抵是空空的稻壳无子。这点或许是同学不曾了解的。 再有农民不会在不可再生稻能再生上下功夫。假设同学的话能成立，对于不可再生稻的再生，农民不会太吃惊，因为知道是空壳子。假如有子，他们也不知道，即便生出也无人收割。何况本来就不能再生。再退一步，农民发现了有少许再生稻有接穗，有实，收割了，心想不能再生稻也再生稻，若以后再为此而待，不知道罔了多少时光。 即便是再生稻也有不发的。即便发得非常好，也绝没有第一次好。而且这没有例外。事实是这些，胡乱超出事实不是奇迹，是空想。立足实际，方有进步。所谓浪漫主义，只在文学，因为那是意识的事，意识能反应客观实在？然一切应以实际出发，盖因多思。 文成：2010/10/01 19:58誊写：2019/2/14","categories":[{"name":"高中印象","slug":"高中印象","permalink":"http://past.swmlee.com/categories/高中印象/"},{"name":"琐事杂感","slug":"高中印象/琐事杂感","permalink":"http://past.swmlee.com/categories/高中印象/琐事杂感/"}],"tags":[]},{"title":"六国必亡论","slug":"zuojize/1liuguo","date":"2019-03-10T09:55:21.000Z","updated":"2019-04-08T13:51:22.039Z","comments":true,"path":"2019/03/10/zuojize/1liuguo/","link":"","permalink":"http://past.swmlee.com/2019/03/10/zuojize/1liuguo/","excerpt":"夫六大国，终至其灭，咎其因，或曰：弊在赂秦；或曰，未有变法。曰说以先韩魏丧。故事已过，虽追忆，不可有言，因已定数。若刺客行，良王善，亦变矣，却能言，六虽大国，必亡也。","text":"夫六大国，终至其灭，咎其因，或曰：弊在赂秦；或曰，未有变法。曰说以先韩魏丧。故事已过，虽追忆，不可有言，因已定数。若刺客行，良王善，亦变矣，却能言，六虽大国，必亡也。 战国初期，周不成周，晋分韩赵魏，都郱、邯郸，大梁；燕居燕山一地，以蓟为都；齐居山东，都城临淄；楚以长江北岸，以郢为都。地处丰腴，物丰资足，人重才良。然秦以北夷，以咸阳为中心，地处边缘，以物以人皆不能及。钱财不与，理应东进以丰仓廪、足土地，方能发展。 说初期，较六国而言，秦以最弱，以侮于秦。虽皆为诸侯。及变法，不过一方之焦客，能耐几何？以六国之自大，孝公英明，以商君之法。国愈强，财愈丰，势比六国。故六国未及秦之效，以弱比强，因而亡。 以后，六国已知所大患在于秦，虽六国合纵，苏秦瘁心，能为一致？或为一统？各国皆以利而争，此善张仪破齐楚之盟之因也。仪亦连齐秦二国，一位左，二位右。两国当时业已为强，若合击，必有甜饴，然五国不能为一，或赂或战，或谄或抗，不攻其已乱矣。 向使六国合力破秦，天下也有六国，夫六国相辅为安否？乱战五百余载，至周平平迁都洛邑，天下乱分，各为其战，民不聊生，哀声载道，能为一统，是民之所向，心之所愿。使秦亡，从兴而亡，两百余载。其六国若见强而合攻，欲战几何？待有备心，何以为战？天下大势，分久必合，定有一国能统大业？然，则民能待否？天能顺夫？秦亡六国而一统，虽制暴哀道，此乃后话，至少不再乱战。 天下乱势，皆因利起，皆因贪归。虽秦一统数十载迁亡，然六国必先于秦而亡。虽如此言之，皆因吾居后世而忆前。前之前后之势。历史之变已知，若不知，也不能有定，可谓事后诸葛。试想若荆卿刺秦得成，天下何变？孝公因利杀商君，秦之人何变，居亡矣。所以能指笑而矣。若为真丈夫，处其势而断其谋，方乃英雄。 文成：2010/10/01 19:40誊写：2019/3/10","categories":[{"name":"高中印象","slug":"高中印象","permalink":"http://past.swmlee.com/categories/高中印象/"},{"name":"文读影评","slug":"高中印象/文读影评","permalink":"http://past.swmlee.com/categories/高中印象/文读影评/"},{"name":"文读","slug":"高中印象/文读影评/文读","permalink":"http://past.swmlee.com/categories/高中印象/文读影评/文读/"}],"tags":[]}]}